Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: It shows all the active tasks that are due within the next seven dates. You can view all the tasks that end within the next seven days from the current date.
eu: Hurrengo zazpi datetan mugaeguneratzen diren zeregin aktibo guztiak erakusten ditu. Gaurko datatik hasi eta hurrengo zazpi egunetan amaitzen diren zeregin guztiak ikus ditzakezu.

source: It shows all the tasks whose due date is yet to come. This allows you to see the date due for tasks due in the future.
eu: Berehala mugaeguneratuko diren zeregin guztiak erakusten ditu. Horrek aukera ematen dizu etorkizunean mugaeguneratzen diren zereginen mugaeguna ikusteko.

source: It shows all the tasks whose end date has already passed.
eu: Amaitzeko data igaro den zeregin guztiak erakusten ditu.

source: It shows the tasks whose status is 100% completed.
eu: % 100 amaituta dauden zereginak erakusten ditu.

source: It shows all the tasks with attachment.
eu: Eranskinak dituzten zeregin guztiak erakusten ditu.

source: Lists all the tasks that belong to a particular category such as Anniversary, Holidays, Gifts etc.
eu: Kategoria jakin bateko zeregin guztiak zerrendatzen ditu: Urtebetetzeak, Oporrak, Opariak etab.

source: Select a group in which you would create a memo entry.
eu: Hautatu talde bat zirkular-sarrera sortzeko.

source: Type text for the memo in the Summary field.
eu: Idatzi zirkularraren testua Laburpenaren eremuan.

source: In the Start Date field, type the date this reminder note should appear in the recipients&rsquo; Calendars.
eu: Hasiera-dataren eremuan, sartu oroigarriak hartzaileen egutegietan azaldu beharko lukeen data.

source: Type text for the memo in the Memo Content field.
eu: Idatzi zirkularraren testua Zirkularraren edukiaren eremuan.

source: (Optional) To add an attachment to the memo, drag and drop the attachment into the attachment bar.
eu: (Aukerakoa) Zirkularrari eranskin bat gehitzeko, arrastatu eta jaregin eranskina eranskin-barran.

source: (Optional) Click Options &gt; Classifications, then select a classification (as Public, Private or Confidential) for the memo.
eu: (Aukerakoa) Hautatu Aukerak &gt; Sailkapena, eta hautatu zirkularraren sailkapena (publikoa, pribatua edo konfidentziala).

source: The Memo list
eu: Zirkularren zerrenda

source: As with calendars and tasks, you can create multiple memo lists. Each memo list is assigned a color, and you can use the Memos switcher to hide and show memos.
eu: Egutegien eta zereginen kasuan bezala, zirkular-zerrenda bat baino gehiago sor dezakezu. Zirkular bakoitzari kolore bat esleitzen zaio, eta Zirkularren aldatzailea erabil dezakezu, zirkularrak ezkutatu eta erakusteko.

source: Type the group, name and color for the memo list.
eu: Idatzi zirkular-zerrendaren taldea, izena eta kolorea.

source: Searching For Memo Items
eu: Zirkular-elementuak bilatzea

source: Evolution enables you to find the Memo items by using Customized Search. To start searching for various Memo items, use the following procedure:
eu: Evolution-ek aukera ematen dizu Zirkular-elementuak bilatzeko, Bilaketa pertsonalizatuarekin. Hainbat zirkular-elementu bilatzen hasteko, erabili ondoko prozedura:

source: Displays all the Memo items that match the in-built criteria that you have selected from the Show drop-down list in the Search bar.
eu: Bilaketa-barrako goitibeherako zerrendan hautatu dituzun irizpideekin bat datozen zirkular-elementu guztiak bistaratzen ditu.

source: Evolution supports the use of time zones. If you share calendar files with friends or co-workers, you might need to configure your time zone.
eu: Evolution ordu-zonak erabiltzeko prestatuta dago. Egutegi-fitxategiak partekatzen badituzu lagunekin edo lankideekin, ordu-zona konfiguratu beharko duzu.

source: The Marcus Bains Line is a marker to show the current date and time. This feature is now available in the Evolution calendar.
eu: Marcus Bains lerroak uneko data eta ordua erakusten dituen markatzailea da. Erabilgarri dago Evolution-en egutegian.

source: Evolution&trade; Exchange for Microsoft Exchange allows Evolution clients to access accounts on Microsoft Exchange 2000 and 2003 servers. Like Evolution, it is free software and is licensed under the GPL.
eu: Microsoft Exchange-rako Evolution&trade; Exchange-k aukera ematen die Evolution-en bezeroei Microsoft Exchange 2000 eta 2003 zerbitzarietako kontuetan sartzeko. Evolution bezala, doako softwarea da, eta GPLren lizentziarekin banatzen da.

source: Sending E-mail via Exchange Protocols:
eu: Mezuak Exchange protokoloen bidez bidaltzea:

source: If you use the Microsoft Exchange mail transport protocol to send e-mail, make sure that the address you have entered as your e-mail address is exactly the one that the Exchange server has on file. This might be &ldquo;yourname@exchange-server.example.com&rdquo; rather than &ldquo;yourname@example.com&rdquo;.
eu: Microsoft Exchange posta garraiatzeko protokoloa erabiltzen baduzu mezuak bidaltzeko, ziurtatu zure helbide elektronikotzat sartutakoa Exchange zerbitzariak gordeta daukan hori bera dela. Seguru asko, &ldquo;zureizena@exchange-server.adibidea.com&rdquo; izango da, &ldquo;zureizena@adibidea.com&rdquo; izan beharrean.

source: You can set &lsquo;out of Office' message that will automatically be sent to people who send mails to you while you are away from office.
eu: &lsquo;Bulegotik kanpo' mezua bulegoan ez zaudenean jasotzen dituzun mezuei automatikoki bidaltzen zaien erantzuna da.

source: You can set the priority and sensitivity of the sent message so that the recipients will know how important the message is.The priority can have one of the three values - High, Normal or Low and sensitivity can have one of the four values-Normal, Personal, Private and Confidential respectively. You can also enable delivery receipt request and read receipt request for the messages sent.
eu: Bidaltzeko mezuaren lehentasuna eta konfidentzialtasuna ezar dezakezu, hartzaileek mezuaren garrantziaren berri izan dezaten. Lehentasunak hiru balio ditu Handia, Normala edo Txikia, eta Konfidentzialtasunak lau Normala, Pertsonala, Pribatua eta Konfidentziala. Banaketa-agiria eskatzea gaitu dezakezu, eta irakurragiriak eska ditzakezu, bidalitako mezuen kasuan.

source: Allows you to save the vCards you receive in attachment to your Exchange address book.New Address Book entries can also be created on Exchange from received e-mail messages with a single click.
eu: Aukera ematen dizu eranskin gisa jasotzen dituzun vCard txartelak Exchange helbide-liburuan sartzeko. Hartutako mezuetako helbideak klik bakarra eginez ere gehi daitezke Exchange-ko helbide-liburuan.

source: The <ulink url="http://support.novell.com">Novell&reg; Web site Knowledgebase</ulink> has additional information about checking to make sure that your Exchange server accepts connections from Evolution.
eu: Exchange zerbitzariak Evolution-en konexioak onartzen dituen ala ez ziurtatzeko informazio gehiago lortzeko, ikus <ulink url="http://support.novell.com">Novell&reg; web gunearen jakintza-basea</ulink>.

source: Click Edit &gt; Preferences or press Shift+Ctrl+S
eu: Hautatu Editatu &gt; Hobespenak, edo sakatu Maius+Ktrl+S.

source: You may configure only Only one Microsoft Exchange account can be configured in Evolution.
eu: Microsoft Exchange kontu bakarra konfigura daiteke Evolution-en.

source: Click Edit &gt; Preferences or press Shift+Ctrl+S, then click Mail Accounts.
eu: Hautatu Editatu &gt; Hobespenak, edo sakatu Maius+Ktrl+S, eta hautatu Posta-kontuak.

source: Select the account you want to convert, then click Edit to appear the Account Editor.
eu: Hautatu bihurtu nahi duzun kontua, eta hautatu Editatu, Kontu-editorea azaltzeko.

source: You can view Identity tab enabled.
eu: Identitatea fitxa gaituta ikusiko duzu.

source: Change your e-mail address as needed.
eu: Aldatu helbide elektronikoa nahi bezala.

source: Select your authentication method.
eu: Hautatu autentifikazio-metodoa.

source: Click the Receiving Options tab, then specify how often to check for new mail, your Global Catalog server name and whether to apply filters to messages in your Inbox, check for junk, set a password expiry period, and any other settings you want to include.
eu: Egin klik 'Jasotzeko aukerak' fitxan, eta zehaztu mezu berriak dauden begiratzeko maiztasuna, Katalogo orokorraren zerbitzariaren izena eta beste hainbat aukera: Sarrerako ontziko mezuei iragazkiak aplikatzea ala ez, pasahitza iraungitzeko epea jartzea ala ez, eta nahi dituzun bestelako ezarpenak.

source: Use the Defaults tab to define folders, send cc: or bcc: messages to certain IDs, and set options for message receipts.
eu: Erabili Lehenespenak fitxa karpetak definitzeko, ID batzuei cc: edo bcc: mezuak bidaltzeko, eta mezuen irakurragirien aukerak jartzeko.

source: Use the Security tab to set PGP and s/MIME options.
eu: Erabili Segurtasuna fitxa PGP eta s/MIME aukerak ezartzeko.

source: If you are using both an Exchange account and a local mail account, you should be aware that whenever you save an e-mail address or appointment from an e-mail message, it is saved in your Exchange contacts list or calendar, rather than in your local account. The same is true for synchronization with Palm OS devices; tasks, and appointments.Addresses from your Palm OS device are synchronized in the Exchange folders rather than in local folders.
eu: Exchange-ko kontua eta kontu lokala erabiltzen badituzu, ez ahaztu, mezu batetik hartutako helbide elektronikoak edo hitzorduak gordetzen dituzunean, Exchange-ko kontaktuetan edo egutegian gordeko direla, eta ez kontu lokalekoetan. Gauza bera Palm OS gailuekin sinkronizatzeko: zereginak, hitzorduak... Palm OS gailuaren helbideak Exchange karpetetan sinkronizatzen dira, eta ez karpeta lokaletan.

source: There are some settings in Evolution that are available only with Evolution Exchange, like delegation and permission handling, creating &ldquo;Out of Office&rdquo; messages, changing password and viewing folder size.
eu: Evolution-ek dituen ezarpen batzuk Evolution Exchange-rekin bakarrik daude eskuragarri: delegazioen eta baimenen kudeaketa, &ldquo;Bulegotik kanpo&rdquo; mezuak sortzea, pasahitzak aldatzea eta karpeta-tamaina ikustea.

source: You can set the priority and sensitivity of the sent message from an exchange account so that the recipients will know how important the message is.The priority can have one of the three options - High, Normal or Low and sensitivity can have one of the four options-Normal, Personal, Private and Confidential respectively. You can also enable delivery receipt request and read receipt request for the messages sent.
eu: Exchange kontutik bidali beharreko mezuaren lehentasuna eta konfidentzialtasuna ezar ditzakezu, hartzaileek mezuaren garrantziaren berri izan dezaten. Lehentasunak hiru aukera ditu Handia, Normala edo Txikia, eta Konfidentzialtasunak lau Normala, Pertsonala, Pribatua eta Konfidentziala. Banaketa-agiria eskatzea gaitu dezakezu, eta irakurragiriak eska ditzakezu, bidalitako mezuen kasuan.

source: Click Insert &gt; Send Options to open the Send Option dialog box
eu: Hautatu Txertatu &gt; Bidaltzeko aukerak, 'Bidaltzeko aukerak' elkarrizketa-koadroa irekitzeko.

source: Select the priority for your sent message from the given three options (Normal, High, Low)
eu: Hautatu bidali beharreko mezuaren lehentasuna, hiru aukeren artean: Normala, Handia, Txikia.

source: Select the sensitivity for your sent message from the given four options (Normal, Personal, Private, Confidential).
eu: Hautatu bidali beharreko mezuaren konfidentzialtasuna, lau aukeren artean: Normala, Pertsonala, Pribatua, Konfidentziala.

source: Click User to open Show Contacts dialogue box.
eu: Egin klik Erabiltzailean, 'Erakutsi kontaktuak' elkarrizketa-koadroa irekitzeko.

source: Select the contact from the desired Address book and click Add, then close the dialogue box.
eu: Hautatu kontaktua nahi duzun Helbide-liburuan eta hautatu Gehitu; itxi elkarrizketa-koadroa.

source: When the recipient opens the mail, he or she can also read a message that &lsquo;The message was sent by &lt;<emphasis>Delegator's name</emphasis>&gt; on behalf of &lt;<emphasis>Delegate's name</emphasis>&gt; on the preview pane header bar.
eu: Hartzaileak mezua irekitzen duenean, hau dioen mezua irakurriko du: &lsquo;Mezua honek bidali du &lt;<emphasis>Delegatzailearen izena</emphasis>&gt; honen izenean: &lt;<emphasis>Delegatuaren izena</emphasis>&gt; aurrebistaren panelaren goiburu-barran.

source: Click OK to confirm your selection.
eu: Hautatu Ados, hautapena berresteko.

source: To delegate a Meeting,
eu: Bilerak delegatzeko,

source: Select the delegator's calendar.
eu: Hautatu delegatzailearen egutegia.

source: Click Send after filling in all other informations required.
eu: Hautatu Bidali, eskatzen diren bestelako datuak eman ondoren.

source: When the recipient receives the calendar item, he or she can read the message on top that the <emphasis>&lt;Delegator&gt;</emphasis> through <emphasis>&lt;Delegate&gt;</emphasis> requests your presence at the following meeting.
eu: Hartzaileak egutegi-elementua jasotzen duenean, goian irakur dezake <emphasis>&lt;Delegatzaileak&gt;</emphasis> <emphasis>&lt;Delegatuaren&gt;</emphasis> bidez eskatzen dizula bilera horretara joatea.

source: When a delegate receives the calendar item from another delegate, he or she can read that the &lt;<emphasis>Delegator</emphasis>&gt; through &lt;<emphasis>Delegate</emphasis>&gt; request the presence at the following meeting. Please respond of behalf of his or her &lt;<emphasis>Delegator</emphasis>&gt;.
eu: Delegatu batek beste batek bidalitako egutegi-elementua jasotzean, irakur dezake &lt;<emphasis>Delegatzaileak</emphasis>&gt; &lt;<emphasis>Delegatuaren</emphasis>&gt; bidez eskatzen diola bilera horretara joatea. Erantzun haren &lt;<emphasis>Delegatzailearen</emphasis>&gt; izenean.

source: Click Edit &gt; Preferences or press Shift+Ctrl+S, then click the Exchange Settings tab.
eu: Hautatu Editatu &gt; Hobespenak, edo sakatu Maius+Ktrl+S, eta hautatu Exchange ezarpenen fitxa.

source: Click Delegation Assistant to open the Delegates dialogue box.
eu: Egin klik Delegazio-laguntzailean, Delegatuen elkarrizketa-koadroa irekitzeko.

source: Select the delegate and click Edit to open the delegate permission dialogue box.
eu: Hautatu delegatua, eta hautatu Editatu, delegatzeko baimenaren elkarrizketa-koadroa irekitzeko.

source: The delegate will be notified through a separate mail that he/she is being added to your list of delegates. The mail summarizes all the rights that has been assigned to him or her.
eu: Delegatuari jakinaraziko zaio beste mezu batean zure delegatu-zerrendan gehituko dela. Mezu horretan, esleitu zaizkion eskubide guztiak laburbiltzen dira.

source: Specify the e-mail address of the user who has delegated to you, or click User to select the user from your address book.
eu: Zehaztu zuri delegatu dizun erabiltzailearen helbide elektronikoa, edo hautatu Erabiltzailea, helbide-liburuan aukeratzeko.

source: Reminders for meetings in your Exchange calendar do not work until you have run Evolution at least once after logging in. This is different from locally stored reminders, which work from the moment you log in, regardless of whether you have run Evolution in the session.so that you can fix a convenient time for a meeting.To enable Reminder setting in your Exchange account, select &lsquo;Remember the password'checkbox. To find more information about Reminders see<link linkend="bshly4v">Reminders</link>
eu: Exchange egutegiko bileren oroigarriek ez dute funtzionatuko harik eta saioa hasi ondoren Evolution behin behintzat exekutatu arte. Desberdina da lokalki gorde dituzun oroigarrien kasua: sartzen zaren unetik aurrera egiten dute lan, Evolution exekutatzen ari zaren ala ez kontuan hartu gabe, bilerarako ordua jarri ahal izan dezazun. Exchange kontuan Oroigarriaren ezarpena gaitzeko, hautatu Gogoratu pasahitza kontrol-laukia. Oroigarriei buruz gehiago jakiteko, ikus <link linkend="bshly4v">Oroigarriak</link>.

source: An Out of Office message is an automatic reply that you can send as a reply to messages, explaining why you aren't immediately responding to their messages. For example, if you go on vacation for a week and won't access your e-mail, you can set an automatic reply so that people know that you aren't ignoring them.
eu: Bulegotik kanpo mezua bulegoan ez zaudenean jasotzen dituzun mezuei automatikoki bidaltzen zaien erantzun bat da, berehala erantzungo ez duzula azaltzeko. Adibidez, oporretara bazoaz astebete, eta ezin bazara postan sartu, automatikoki erantzuteko jar dezakezu, jendeak jakin dezan ez zarela ez ikusiarena egiten ari.

source: Click Edit &gt; Preferences &gt; Mail Accounts.
eu: Hautatu Editatu &gt; Hobespenak &gt; Posta-kontuak.

source: Select the Exchange Settings tab. The top option allows you to set an Out of Office message.
eu: Hautatu Exchange ezarpenen fitxa. Goiko aukerarekin, 'Bulegotik kanpo' mezua jarri ahal izango duzu.

source: Evolution helps you fix a convenient time for a meeting according to the availability of the attendees.It's Free/Busy feature allows you to perform a check on other user's Exchange calendar to find whether they are busy according to their Exchange calendars, if so, you can reschedule the meeting altogether.
eu: Evolution-ek lagunduko dizu ordu egokia jartzen bileretarako, parte-hartzaileen eskuragarritasunarekin bat. Horretarako, Libre/okupatuta eginbidea dauka. Eginbide horrekin, beste erabiltzaileen Exchange egutegia ikus dezakezu, okupatuta dauden ala ez jakiteko; hala bada, bilera berriz planifika dezakezue elkarrekin.

source: Right-click the appointment, then select Schedule Meeting to appear Evolution Meeting editor.
eu: Egin klik eskuin-saguarekin hitzorduan, eta hautatu Antolatu bilera, Evolution-en Bileren editorea.

source: You can also specify the category as Anniversary, Birthday, Business etc. from the drop-down list for each address list given.
eu: Kategoria ere zehatz dezakezu (Urteurrena, Urtebetetzea, Lanekoa, etab.), emandako helbide-zerrenda bakoitzaren goitibeherako zerrendan.

source: Add the participants to the following categories of attendees.
eu: Gehitu hartzaileak parte-hartzaileen ondoko kategorietan.

source: Click Free/Busy tool at the top right corner.
eu: Egin klik Libre/okupatuta tresnan, goi-eskuinaldeko izkinan.

source: Click Options &gt; Update Free/Busy to check participant schedules and, if possible, update the meeting in all participants' calendars
eu: Hautatu Aukerak &gt; Eguneratu libre/lanpetuta, parte-hartzaileen egoera ikusteko, eta, ahal bada, parte-hartzaileen egutegietan bilera eguneratzeko.

source: If meeting attendees are not available during the times you have scheduled a meeting, you can &ldquo;nudge&rdquo; the meeting forward or backward to the nearest available time. To do so, just click the arrows to the left or right of the Autopick button. The Autopick tool lets you move the meeting to the nearest time during which all attendees are available. If you are not satisfied with those results, you can also drag the edges of the area marked as meeting time to the hours that you want to select.<computeroutput/>
eu: Bilera programatu duzun orduan parte-hartzaileak libre ez badaude, bilera atzeratu edo aurreratu egin dezakezu libre dagoen lehen ordura. Horretarako, egin klik 'Automatikoki hautatu' botoian. Automatikoki hautatzeko tresnak parte-hartzaile guztiek libre duten lehen ordura aldatuko du bilera. Emaitza gogoko ez baduzu, bilera gisa markatutako arearen ertzak arrasta ditzakezu, zuk hautatu nahi dituzun orduetaraino.<computeroutput/>

source: Evolution&trade; can access accounts on Novell&reg; GroupWise&reg; 7 system.
eu: Evolution&trade;-ek Novell&reg; GroupWise&reg; 7 sistemako kontuak atzi ditzake.

source: Scheduling Appointments with Free/Busy
eu: Libre/okupatuta informazioarekin hitzorduak antolatzea

source: If you receive a card attachment and click Save in Address Book, it is saved to your Personal address book. New Address Book entries can also be added to your personal address book from received E-mail messages.
eu: Txartel-eranskin bat jasotzen baduzu, eta 'Gorde helbide-liburuan' sakatzen baduzu, Helbide-liburu pertsonalean gordeko da. Helbide-liburuko sarrera berriak jasotako mezuetatik ere sar daitezke helbide-liburu pertsonalean.

source: To create your GroupWise Frequent contacts and Personal address books, you need to access your GroupWise account once through GroupWise Java client because Evolution currently does not support creating them.The GroupWise system address book is marked for offline use by default.This boosts performance.
eu: GroupWise-ren Ohiko kontaktuen helbide-liburuak eta Helbide-liburu pertsonalak sortzeko, GroupWise kontuan sartu behar duzu behin GroupWise Java bezeroaren bidez, Evolution-ek normalean ez dituelako onartzen. GroupWise sistemako helbide-liburua markatuta dago, lehenespenez, lineaz kanpo erabiltzeko. Horrekin performantzia hobetzen da.

source: GroupWise Reminder Note is integrated into Memo component. You can view the Reminder notes listed under Memos at the bottom right of the Calendar view given that you have selected them under the Memos component.
eu: GroupWise-ren abisu-oharra Zirkularren osagaiaren barruan sartuta dago. Zirkularren azpian zerrendatuta ikus ditzakezu abisu-oharrak, Egutegi-ikuspegiaren behe-eskuinaldean, Zirkularren osagaiaren azpian hautatu dituzunez.

source: Resending items
eu: Elementuak berriz bidaltzea

source: Retracting items
eu: Elementuak atzera botatzea

source: Discussion Note
eu: Eztabaida-oharra

source: If you have an existing e-mail account, and want to convert it to use with GroupWise:
eu: Posta-kontu bat baduzu lehendik, eta GroupWise-rekin erabiltzeko bihurtu nahi baduzu:

source: Select SSL for a highly secured connection between your client and server. Contact your administrator for further details.
eu: Hautatu SSL, bezeroaren eta zerbitzariaren arteko konexioa oso segurua izan dadin. Eskatu xehetasunak administratzaileari.

source: Click the Receiving Options tab, then select if you want Evolution to automatically check for new mail.
eu: Egin klik 'Jasotzeko aukerak' fitxan, eta hautatu Evolution-ek mezu berriak dauden automatikoki begiratzea nahi duzun ala ez.

source: Specify your Post Office Agent SOAP port in the Post Office Agent SOAP Port field.
eu: Idatzi Posta-bulegoko agentearen SOAP ataka Posta-bulegoko agentearen SOAP atakaren eremuan.

source: Click OK, then click Close.
eu: Hautatu Ados, eta Itxi.

source: GroupWise Reminder notes are like mail messages except they are scheduled for a particular day and appear on the Calendar for that date. You can use reminder notes to show vacations, holidays, pay days, birthdays, and so forth.Posted reminder notes are placed in your Calendar on the date you specify. They are not placed in your Mailbox or in any other user&rsquo;s Mailbox.
eu: GroupWise-ren abisu-oharrak mezuak bezalakoak dira, baina egun zehatz baterako planifikatuta, eta Egutegian azaltzen dira egun horretan. Abisu-oharrak hainbat gauza gogorarazteko erabil ditzakezu: oporrak, ordainketa-egunak, urtebetetzeak... Bidalitako abisu-oharrak Egutegian jarriko dira, zuk adierazitako datan. Ez dira ez zure postontzian ez beste norbaiten postontzian jartzen.

source: Evolution integrates this feature into its Memo component so that you can view the Reminder notes listed under Memo at the right bottom side of the calender view.
eu: Evolution-ek Zirkularren osagaiaren barruan dauka eginbide hau, Zirkularren azpian zerrendatutako abisu-oharrak egutegi-ikuspegiaren eskuin-behealdean ikusi ahal izan ditzazun.
