Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: 2. UNDER NO CIRCUMSTANCES AND UNDER NO LEGAL THEORY, WHETHER IN TORT (INCLUDING NEGLIGENCE), CONTRACT, OR OTHERWISE, SHALL THE AUTHOR, INITIAL WRITER, ANY CONTRIBUTOR, OR ANY DISTRIBUTOR OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT, OR ANY SUPPLIER OF ANY OF SUCH PARTIES, BE LIABLE TO ANY PERSON FOR ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, OR CONSEQUENTIAL DAMAGES OF ANY CHARACTER INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF GOODWILL, WORK STOPPAGE, COMPUTER FAILURE OR MALFUNCTION, OR ANY AND ALL OTHER DAMAGES OR LOSSES ARISING OUT OF OR RELATING TO USE OF THE DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT, EVEN IF SUCH PARTY SHALL HAVE BEEN INFORMED OF THE POSSIBILITY OF SUCH DAMAGES.
de: 2. UNTER KEINEN UMSTÄNDEN UND GEMÄSS KEINER RECHTSLEHRE, WEDER AUFGRUND VON UNERLAUBTEN HANDLUNGEN (EINSCHLIESSLICH FAHRLÄSSIGKEIT), VERTRÄGEN ODER SONSTIGEM, KANN DER AUTOR, DER URSPRÜNGLICHE VERFASSER, EIN MITWIRKENDER ODER EIN VERTEILER DES DOKUMENTS ODER EINER MODIFIZIERTEN VERSION DES DOKUMENTS ODER EIN LIEFERANT EINER DIESER PARTEIEN VON EINER PERSON FÜR DIREKTE, INDIREKTE, BESONDERE, ZUFÄLLIGE ODER ALS FOLGE AUFGETRETENE SCHÄDEN IRGENDEINER ART, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF, SCHÄDEN DURCH GESCHÄFTSWERTVERLUSTE, ARBEITSAUSFÄLLE, RECHNERAUSFÄLLE ODER FUNKTIONSSTÖRUNGEN ODER JEGLICHE ANDERE SCHÄDEN ODER VERLUSTE, DIE DURCH ODER IM ZUSAMMENHANG MIT DER VERWENDUNG DES DOKUMENTS ODER EINER MODIFIZIERTEN VERSION DES DOKUMENTS ENTSTANDEN SIND, SELBST WENN DIESE PARTEI ÜBER MÖGLICHE SCHÄDEN INFORMIERT WORDEN SEIN SOLLTE, HAFTBAR GEMACHT WERDEN.
eu: 2. EZINGO DA INONGO ZIRKUNSTANTZIA EDO LEGE-TEORIARIK OINARRI HARTU --EZ ERANTZUKIZUN ZIBILARI BURUZKORIK (ZABARKERIA BARNE HARTUTA) EZ KONTRATUARI BURUZKORIK, EZ BESTERIK-- DOKUMENTU HONEN EDO BERTSIO ALDATU BATEN EGILEA, HASIERAKO IDAZLEA, EDOZEIN KOLABORATZAILE EDO BANATZAILE, EDO ALDERDI HORIEN EDOZEIN HORNITZAILE BESTE PERTSONA BATEN AURREAN ERANTZULE EGITEKO, PERTSONA HORREK EDOZEIN MOTATAKO KALTE ZUZENEKO, ZEHARKAKO, BEREZI, INTZIDENTAL EDO ONDORIOZKOAK JASAN DITUELAKO, BESTEAK BESTE (MUGARIK GABE), BEZEROAK GALTZEAREN, LANA ETEN BEHARRAREN, ORDENAGAILUAK EZ IBILTZEAREN EDO GAIZKI IBILTZEAREN ONDORIOZKO KALTEAK, EDO DOKUMENTUA NAHIZ HAREN BERTSIO ALDATUAK ERABILTZETIK ONDORIOZTATZEN DIREN EDO ERABILERA HORREKIN ZERIKUSIA DUEN EDOZEIN KALTE EDO GALERA, ALDERDIARI KALTE HORIEK GERTA ZITEZKEELA ADITZERA EMAN BAZAIO ERE.

source: July 2007
de: Juli 2007
eu: 2007ko uztaila

source: To access the online documentation for this and other Novell products, and to get updates, see www.novell.com/documentation
de: Um auf die Online-Dokumentation dieses und anderer Novell-Produkte zuzugreifen sowie Updates zu erhalten lesen Sie bitte www.novell.com/documentation
eu: Novell produktu honi edo beste Novell produkturen bati buruzko lineako dokumentazioan sartzeko, eta eguneratzeak lortzeko, ikus www.novell.com/documentation.

source: Evolution is a trademark of Novell, Inc.
de: Evolution ist ein Warenzeichen von Novell, Inc.
eu: Evolution Novell, Inc.en marka erregistratua da.

source: GroupWise is a registered trademark of Novell, Inc. in the United States and other countries.
de: GroupWise ist ein registriertes Warenzeichen von Novell, Inc. in den USA und anderen Staaten.
eu: GroupWise Novell, Inc.en marka erregistratua da, Estatu Batuetan eta beste herrialde batzuetan.

source: Novell is a registered trademark of Novell, Inc. in the United States and other countries.
de: Novell ist ein registriertes Warenzeichen von Novell, Inc. in den USA und anderen Staaten.
eu: GroupWise Novell, Inc.en marka erregistratua da, Estatu Batuetan eta beste herrialde batzuetan.

source: SUSE is a registered trademark of SUSE AG, a Novell company.
de: SUSE ist ein registriertes Warenzeichen der SUSE AG, einer Novell-Firma.
eu: SUSE AGren marka erregistratua da SUSE (Novell enpresarena).

source: Ximian is a registered trademark of Novell, Inc. in the United States and other countries.
de: Ximian ist ein registriertes Warenzeichen von Novell, Inc. in den USA und anderen Staaten.
eu: Ximian Novell, Inc.en marka erregistratua da, Estatu Batuetan eta beste herrialde batzuetan.

source: All third-party trademarks are the property of their respective owners.
de: Alle Warenzeichen von Drittparteien sind Eigentum ihrer jeweiligen Besitzer.
eu: Beste marka erregistratu guztiak beren jabeenak dira.

source: translator-credits
de: Andre Klapper <ak-47@gmx.net>, 2007, 2008, 2009 Mario Blättermann <mariobl@gnome.org>, 2009, 2010 Christian Kirbach <Christian.Kirbach@googlemail.com>, 2009.
eu: Hizkuntza Politikarako Sailburuordetza hizkpol@ej-gv.es

source: Evolution 2.12 User Guide
eu: Evolution-en erabiltzailearen gida, 2.12 bertsioa

source: User's Guide to the Evolution Groupware Suite and Email Client
eu: Evolution-en talde-lanerako suiterako erabiltzailearen gida

source: March 14, 2007
eu: 2007ko martxoaren 14a

source: This manual describes version 2.12 of Evolution
eu: Eskuliburu honetan Evolution-en 2.12 bertsioa azaltzen da

source: A user's guide to Evolution which explains how to use its mail, calendar, addressbook, and task list features.
eu: Evolution-en erabiltzailearen gidak posta, egutegia, helbide-liburua eta zereginen zerrendaren eginbideak nola erabili azaltzen du.

source: User guide
eu: Erabiltzailearen gida

source: This guide describes how to use and manage Evolution&trade; 2.12 client software. This guide is intended for users and is divided into the following sections:
eu: Gida honek Evolution&trade; 2.12 bezero-softwarea nola erabili eta kudeatu azaltzen du. Erabiltzaileentzat idatzi da, eta atal hauek ditu:

source: Sending and Receiving E-Mail
eu: Mezuak bidali eta jasotzea

source: Organizing Your E-Mail
eu: Mezuak antolatzea

source: Connecting to Hula
eu: Hula-rekin konektatzea

source: For information about command line options, open a terminal window and type <command>evolution --help</command>.
eu: Komando-lerroko aukerei buruzko informazioa lortzeko, ireki terminal-leiho bat, eta idatzi <command>evolution --help</command>.

source: For support, late-breaking news, and errata, visit the Novell&reg; support center at <ulink url="http://support.novell.com">support.novell.com</ulink>.
eu: Laguntza-zerbitzua, azken orduko berriak, eta erratak ikusteko, bisitatu Novell&reg;-en laguntza-zentroa: <ulink url="http://support.novell.com">support.novell.com</ulink>.

source: In Novell documentation, a greater-than symbol (&gt;) is used to separate actions within a step and items in a cross-reference path. A trademark symbol (&reg;, TM, etc.) denotes a Novell trademark. An asterisk (*) denotes a third-party trademark.
eu: Novell-en dokumentazioan, 'hau baino handiagoa' (&gt;) zeinua erabiltzen da urrats bateko ekintzak eta erreferentzia gurutzatu baten bideko elementuak bereizteko. Markaren ikurrak (&reg;, TM, etab.) Novell marka bat zehazten du. Asterisko batek (*) hirugarren baten marka zehazten du.

source: Evolution&trade; makes the tasks of storing, organizing, and retrieving your personal information easy, so you can work and communicate more effectively with others. It is a highly evolved <link linkend="groupware">groupware</link> program, an integral part of the Internet-connected desktop.
eu: Evolution&trade;-ek informazio pertsonala erraz biltegiratzen, antolatzen eta berreskuratzen lagunduko dizu, besteekin eraginkortasun handiagoz lan egin eta komunikatu ahal izateko. <link linkend="groupware">Talde-lanerako</link> programa oso eboluzionatua da, Internetekin konektatutako mahaigainaren zati integratua.

source: Evolution can help you work in a group by handling e-mail, address, and other contact information, and one or more calendars. It can do that on one or several computers, connected directly or over a network, for one person or for large groups.
eu: Evolution-ek taldean lan egiten lagunduko dizu, mezuak, helbideak, kontaktuen bestelako informazioa, eta egutegi bat edo gehiago maneiatuz. Ordenagailu bakarrean edo zuzenean nahiz sare bidez konektatutako ordenagailu multzo batean, pertsona bakarrarentzat edo talde handientzat egin dezake hori dena.

source: With Evolution, you can accomplish your most common daily tasks quickly. For example, it takes only one or two clicks to enter appointment or contact information sent to you by e-mail, or to send e-mail to a contact or appointment. People who get lots of e-mail will appreciate advanced features like <link linkend="vfolder">search folders</link>, which let you save searches as though they were ordinary e-mail folders.
eu: Evolution-ekin, bizkorrago egingo dituzu zure eguneroko lanak. Adibidez, klik pare batekin hitzordu berri bat sortuko duzu, edo mezu batetik hartutako kontaktu-informazioa helbide-liburuan sartuko duzu, edo kontaktu bati bilera baten berri emango diozu. Mezu asko jasotzen dituen jendeak gustura hartuko ditu eginbide berriak, esate baterako, bilaketak posta-karpetak balira bezala gordetzeko aukera ematen duten <link linkend="vfolder">bilaketa-karpetak</link>.

source: The first time you run Evolution, it creates a directory <emphasis>.evolution</emphasis> in your home directory, where it stores all of its local data. Then, it opens a First-Run Assistant to help you set up e-mail accounts and import data from other applications.
eu: Evolution lehen aldiz irekitzen duzunean, <emphasis>.evolution</emphasis> izeneko direktorio bat sortuko da zure etxeko direktorioan, eta bertan gordeko dira Evolution-en datu lokal guztiak. Ondoren, lehen aldiko laguntzailea irekiko da, posta-kontuak konfiguratzen eta beste aplikazio batzuetako datuak inportatzen laguntzeko.

source: Type your e-mail address in the E-Mail Address field.
eu: Idatzi helbide elektronikoa helbide elektronikoaren eremuan.

source: This is the company where you work, or the organization you represent when you send e-mail.
eu: Lan egiten duzun enpresa da, edo mezuak bidaltzean ordezkatzen duzun erakundea.

source: The Receiving E-mail option lets you determine where you get your e-mail.
eu: Mezuak jasotzeko aukerek mezuak non jaso nahi dituzun erabakitzeko aukera emango dizute.

source: Select this option if you connect to Novell GroupWise&reg;. Novell GroupWise keeps e-mail, calendar, and contact information on the server. For configuration instructions, see <link linkend="bstfw13">Remote Configuration Options</link>.
eu: Hautatu aukera hau Novell GroupWise&reg;-rekin konektatzen bazara. Novell GroupWise-k mezuak, egutegia, eta kontaktuei buruzko informazioa gordetzen ditu zerbitzarian. Konfiguratzeko jarraibideak: <link linkend="bstfw13">Urruneko konfigurazioaren aukerak</link>.

source: Available only if you have installed the Connector for Microsoft* Exchange. It allows you to connect to a Microsoft Exchange 2000 or 2003 server, which stores e-mail, calendar, and contact information on the server. For configuration instructions, see <link linkend="bstfw13">Remote Configuration Options</link>.
eu: Erabilgarri egoteko, Microsoft* Exchange-ren konektorea instalatuta eduki behar duzu. Aukera ematen dizu Microsoft Exchange 2000 edo 2003 zerbitzariarekin konektatzeko, eta mezuak, egutegia, eta kontaktuei buruzko informazioa zerbitzarian gordetzeko. Konfiguratzeko jarraibideak: <link linkend="bstfw13">Urruneko konfigurazioaren aukerak</link>.

source: Keeps the e-mail on your server so you can access your e-mail from multiple systems. For configuration instructions, see <link linkend="bstfw13">Remote Configuration Options</link>.
eu: Posta elektronikoa zerbitzarian gordetzen du, sistema batetik baino gehiagotatik sar ahal izan zaitezen zure mezuetan. Konfiguratzeko jarraibideak: <link linkend="bstfw13">Urruneko konfigurazioaren aukerak</link>.

source: Downloads your e-mail to your hard disk for permanent storage, freeing up space on the e-mail server. For configuration instructions, see <link linkend="bstfw13">Remote Configuration Options</link>.
eu: Mezuak zure disko gogorrera deskargatzen ditu, eta bertan biltegiratuta geratzen dira, posta-zerbitzarian leku libre gehiago uzteko. Konfiguratzeko jarraibideak: <link linkend="bstfw13">Urruneko konfigurazioaren aukerak</link>.

source: Select this option if you want Hula account. Evolution provide you connectivity to Hula&reg; servers through IMAP and calendaring support through CalDAV. For more information refer <link linkend="b1012tkg">Connecting to Hula</link>
eu: Hautatu aukera hau Hula kontua erabili nahi baduzu. Evolution-ek Hula&reg; zerbitzariekiko konektagarritasuna eskaintzen dizu IMAP bidez, eta egutegirako sarbidea CalDAV bidez. Informazio gehiago nahi izanez gero, ikus <link linkend="b1012tkg">Hula-rekin konektatzea</link>

source: USENET News:
eu: USENET berriak:

source: Connects to the news server and downloads a list of available news digests. For configuration instructions, see <link linkend="bstfw13">Remote Configuration Options</link>.
eu: Berri-zerbitzariarekin konektatzen da, eta berri-bilduma erabilgarrien zerrenda deskargatzen du. Konfiguratzeko jarraibideak: <link linkend="bstfw13">Urruneko konfigurazioaren aukerak</link>.

source: Choose this option if you want to move e-mail from the spool (the location where mail waits for delivery) and store it in your home directory. You need to provide the path to the mail spool you want to use. If you want to leave e-mail in your system's spool files, choose the Standard Unix Mbox Spool option instead. For configuration instructions, see <link linkend="bstgbqn">Local Configuration Options</link>.
eu: Hautatu aukera hau mezuak spool-etik (mezuak bidali zain dauden kokalekutik, alegia) kendu eta etxeko direktorioan biltegiratu nahi badituzu. Erabili nahi duzun postako spool-aren bide-izena eman beharko duzu. Mezuak zure sistemako spool fitxategietan utzi nahi badituzu, berriz, hautatu Unix Mbox spool estandarra. Konfiguratzeko jarraibideak: <link linkend="bstgbqn">Konfigurazio lokalaren aukerak</link>.

source: If you download your e-mail using mh or another MH-style program, you should use this option. You need to provide the path to the mail directory you want to use. For configuration instructions, see <link linkend="bstgbqn">Local Configuration Options</link>.
eu: Mezuak deskargatzeko mh edo MH estiloko programaren bat erabiltzen baduzu, aukera hau hauta dezakezu. Erabili nahi duzun posta-direktorioaren bide-izena eman beharko duzu. Konfiguratzeko jarraibideak: <link linkend="bstgbqn">Konfigurazio lokalaren aukerak</link>.

source: If you download your e-mail using Qmail or another maildir-style program, you should use this option. You need to provide the path to the mail directory you want to use. For configuration instructions, see <link linkend="bstgbqn">Local Configuration Options</link>.
eu: Mezuak deskargatzeko Qmail edo maildir estiloko programaren bat erabiltzen baduzu, aukera hau hauta dezakezu. Erabili nahi duzun posta-direktorioaren bide-izena eman beharko duzu. Konfiguratzeko jarraibideak: <link linkend="bstgbqn">Konfigurazio lokalaren aukerak</link>.

source: Standard Unix mbox spool file:
eu: Unix Mbox spool fitxategi estandarra:

source: If you want to read and store e-mail in the mail spool file on your local system, choose this option. You need to provide the path to the mail spool file you want to use. For configuration instructions, see <link linkend="bstgbqn">Local Configuration Options</link>.
eu: Mezuak zure sistema lokaleko spool fitxategi nagusian irakurri eta biltegiratu nahi badituzu, hautatu aukera hau. Erabili nahi duzun postako spool fitxategiaren bide-izena eman beharko duzu. Konfiguratzeko jarraibideak: <link linkend="bstgbqn">Konfigurazio lokalaren aukerak</link>.

source: Standard Unix mbox spool directory:
eu: Unix Mbox spool direktorio estandarra:

source: If you want to read and store e-mail in the mail spool directory on your local system, choose this option. You need to provide the path to the mail spool directory you want to use. For configuration instructions, see <link linkend="bstgbqn">Local Configuration Options</link>.
eu: Mezuak zure sistema lokaleko spool direktorio nagusian irakurri eta biltegiratu nahi badituzu, hautatu aukera hau. Erabili nahi duzun postako spool nagusiaren bide-izena eman beharko duzu. Konfiguratzeko jarraibideak: <link linkend="bstgbqn">Konfigurazio lokalaren aukerak</link>.

source: Select this if you do not plan to check e-mail with this account. If you select this, there are no configuration options.
eu: Hautatu hau kontu honekin mezuak egiaztatu behar ez badituzu. Hori eginez gero, ez da konfiguratzeko aukerarik egongo.

source: Type the server name of your e-mail server in the Server field.
eu: Idatzi posta-zerbitzariaren izena Zerbitzaria eremuan.

source: If you don't know the Server, contact your administrator.
eu: Ez badakizu zein den, galdetu administratzaileari.

source: Type your username for the account in the Username field.
eu: Idatzi kontuaren erabiltzaile-izena Erabiltzaile-izena eremuan.

source: Select to use a secure (SSL) connection.
eu: Hautatu, konexio segurua (SSL) erabiltzeko.

source: If your server supports secure connections, you should enable this security option. If you are unsure if your server supports a secure connection, contact your system administrator.
eu: Zerbitzariak konexio seguruak onartzen baditu, gaitu segurtasun-aukera hau. Ez badakizu zerbitzariak konexio segurua onartzen duen ala ez, galdetu sistema-administratzaileari.

source: Click Check for Supported Types to have Evolution check for supported types. Some servers do not announce the authentication mechanisms they support, so clicking this button is not a guarantee that available mechanisms actually work.
eu: Hautatu 'Begiratu zein mota onartzen diren', Evolution-ek zein mota onartzen diren begira dezan. Zerbitzari batzuek ez dute esaten zein autentifikazio-mekanismo onartzen duten; beraz, botoian klik egite hutsak ez du bermatzen mekanismo horiek ondo lan egitea.

source: If you are unsure what authentication type you need, contact your system administrator.
eu: Ez badakizu zein autentifikazio mota behar duzun, galdetu sistema-administratzaileari.

source: (Conditional) If you chose Microsoft Exchange as the server type, provide your username in the Username field and your Outlook Web Access (OWA) URL in the OWA URL field. The URL and the usernames should use the Outlook format.If the mailbox path is different from the username, the OWA path should also include mailbox path, for example http://<varname>server name</varname>/exchange/<varname>mail box path</varname>.
eu: (Aukerakoa) Zerbitzari gisa Microsoft Exchange aukeratzen baduzu, idatzi erabiltzaile-izena Erabiltzaile-izenaren eremuan, eta Outlook Web Access (OWA) URLa OWA URL eremuan. Bai URLak eta bai erabiltzaile-izenek Outlook formatua erabili beharko lukete. Postontziaren bide-izena eta erabiltzaile-izena bat ez badatoz, postontziaren bide-izena ere OWAren bide-izenean sartu beharko litzateke, esate baterako: http://<varname>zerbitzariaren izena</varname>/exchange/<varname>postontziaren bide-izena</varname>.

source: If you selected Local Delivery, MH-Format Mail Directories, Maildir-Format Mail Directories, or Standard Unix mbox spool file and Standard Unix mbox spool directory, you must specify the path to the local files in the path field. Continue with<link linkend="more-mail-options">Receiving Mail Options</link> .
eu: Banaketa lokala, MH formatuko posta-direktorioak, Maildir formatuko posta-direktorioak, edo Unix Mbox spool-fitxategi estandarra eta Unix Mbox spool direktorio estandarra hautatu badituzu, fitxategi lokalen bide-izena zehaztu behar duzu bide-izenaren eremuan. Jarraitu <link linkend="more-mail-options">Mezuak hartzeko aukerekin</link>.

source: If you select Novell GroupWise as your receiving server type, you need to specify the following options:
eu: Novell GroupWise hautatu baduzu jasotzeko zerbitzari gisa, ondoko aukerak zehaztu behar dituzu:

source: Select if you want to apply filters to new messages in the Inbox on the server.
eu: Hautatu, zerbitzariko Sarrerako ontziko mezu berriei iragazkiak aplikatzea nahi baduzu.

source: For additional information on junk content, see <link linkend="usage-mail-organize-spam">Stopping Junk Mail (Spam)</link> and <link linkend="mail-prefs-junk">Junk Mail Preferences</link>.
eu: Eduki baztergarriari buruzko informazio gehiago nahi baduzu, ikus <link linkend="usage-mail-organize-spam">Mezu baztergarriak (spam) gelditzea</link> eta <link linkend="mail-prefs-junk">Mezu baztergarrien hobespenak</link>.

source: Select if you want to automatically synchronize remote mail locally.
eu: Hautatu, urruneko mezuak lokalki automatikoki sinkronizatzea nahi baduzu.

source: If you select Microsoft Exchange as your receiving server type, you need to specify the following options:
eu: Microsoft Exchange hautatu baduzu jasotzeko zerbitzari gisa, ondoko aukerak zehaztu behar dituzu:

source: Select if you want to limit the number of Global Address Lists (GAL).
eu: Hautatu, Helbide Zerrenda Orokorren kopurua mugatu nahi baduzu.

source: The GAL contains a list of all e-mail addresses. If you select this option, you need to specify the maximum number of responses.
eu: Helbide Zerrenda Orokorra helbide elektroniko guztien zerrenda da. Aukera hau hautatuz gero, gehieneko erantzun kopurua zehaztu behar duzu.

source: Select if you want to use a password expire warning time period.
eu: Hautatu, pasahitza iraungi dela abisatzea nahi baduzu.

source: Select automatically synchronize remote mail locally to download the messages to your local system.
eu: Hautatu 'Automatikoki sinkronizatu urruneko mezuak lokalki', mezuak zure sistema lokalera deskargatzeko.

source: Select apply filters to new messages in inbox on this server to apply filters.
eu: Hautatu 'Aplikatu iragazkiak zerbitzari honetako sarrerako ontziko mezu berriei', iragazkiak aplikatzeko.

source: Select check new messages for junk contents to filter new messages for spam messages.
eu: Hautatu 'Begiratu mezu berrietan eduki baztergarririk dagoen', mezu berrien artean mezu baztergarriak iragazteko.

source: For more information refer <link linkend="usage-mail-organize-spam">Stopping Junk Mail (Spam)</link>
eu: Informazio gehiago lortzeko, ikus <link linkend="usage-mail-organize-spam">Mezu baztergarriak (spam) gelditzea</link>

source: If you select IMAP as your receiving server type, you need to specify the following options:
eu: IMAP hautatu baduzu jasotzeko zerbitzari gisa, ondoko aukerak zehaztu behar dituzu:

source: Select if you want Evolution to use custom commands to connect to Evolution.
eu: Hautatu, Evolution-ek komando pertsonalizatuak erabiltzea nahi baduzu Evolution-ekin konektatzeko.

source: Select if you want to apply filters to new messages in the Inbox.
eu: Hautatu, Sarrerako ontziko mezu berriei iragazkiak aplikatzea nahi baduzu.

source: If you select POP as your receiving server type, you need to specify the following options:
eu: POP hautatu baduzu jasotzeko zerbitzari gisa, ondoko aukerak zehaztu behar dituzu:

source: Select if you want Evolution to automatically check for new mail.If you select this option, you need to specify how often Evolution should check for new messages.
eu: Hautatu, nahi baduzu Evolution-ek mezu berririk dagoen automatikoki begiratzea. Aukera hau hautatuz gero, zehaztu behar duzu Evolution-ek mezu berririk dagoen zein maiztasunarekin begiratuko duen.

source: Select if you want to disable support for all POP3 extensions (support for POP3).
eu: Hautatu, POP3 hedapen guztien euskarria desgaitu nahi baduzu (POP3ren euskarria).

source: If you select USENET News as your receiving server type, you need to specify the following options:
eu: USENET berriak hautatu baduzu jasotzeko zerbitzari gisa, ondoko aukerak zehaztu behar dituzu:
