Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: This key contains a list of hosts which are connected to directly, rather than via the proxy (if it is active). The values can be hostnames, domains (using an initial wildcard like *.example.com), IP host addresses (both IPv4 and IPv6) and network addresses with a netmask similar to 192.168.0.0/24.
de: Dieser Schlüssel enthält eine Liste von Rechnern, mit denen eine direkte Verbindung unter Umgehung des Proxy-Rechners möglich ist (falls ein solcher aktiv ist). Der Wert kann Rechnernamen, Domänen (mit führendem Platzhalter wie beispielsweise *.beispiel.com), IP-Rechneradressen (sowohl IPv4 als auch IPv6) und Netzwerkadressen mit einer Netzmaske ähnlich wie 192.168.0.0/24 enthalten.

source: Use authentication
de: Legitimation benutzen

source: If this option is enabled, it uses authentication to connect via the proxy server.
de: Falls diese Option aktiviert ist, ist für die Verbindung mit dem Proxy-Server Legitimierung erforderlich.

source: Username
de: Benutzername

source: Username used to authenticate when performing an HTTP proxying.
de: Zur Legitimierung an einem HTTP-Proxy verwendeter Benutzername.

source: Password
de: Passwort

source: Password used to authenticate when performing an HTTP proxying.
de: Zur Legitimierung an einem HTTP-Proxy verwendetes Passwort.

source: Evolution allows you to add certificates for yourself as well as for contacts. This allows you to communicate with others securely over an encrypted connection, or sign a message confirming your identity to the contact. These settings only apply to S/MIME encryption.
de: Evolution ermöglicht das Hinzufügen Ihrer Zertifikate und der Zertifikate Ihrer Kontakte. Dies ermöglicht das sichere Kommunizieren mit anderen über eine verschlüsselte Verbindung, oder das Signieren einer Nachricht, indem Sie Ihre Identität gegenüber dem Kontakt bestätigen können. Diese Einstellungen beziehen sich nur auf S/MIME-Verschlüsselung.
eu: Evolution-ek aukera ematen dizu zuretzako nahiz kontaktuentzako ziurtagiriak gehitzeko. Horrela, segurtasunez komunikatuko zara besteekin, enkriptatutako konexio bidez, edo mezu bat sinatuko duzu kontaktuari zure identitatea berresteko. Ezarpen horiek S/MIME enkriptatzeari bakarrik aplikatzen zaizkio.

source: Your Certificates:
de: Ihre Zertifikate:
eu: Zure ziurtagiriak:

source: Click the Your Certificates tab to display a list of certificates that you own. You can import, view and delete your certificates from this page.
de: Klicken Sie auf den »Ihre Zertifikate«-Reiter, um eine Liste der Zertifikate angezeigt zu bekommen, welche Sie besitzen. Sie können auf dieser Seite Zertifikate importieren, anschauen und löschen.

source: Contact Certificates:
de: Kontaktzertifikate:
eu: Kontaktu-ziurtagiriak:

source: Click the Contact Certificates tab to display a list of certificates that you have for contacts. These certificates allow you to decrypt messages as well verify signed messages. You can import, view, edit, and delete your contact certificates from this page.
de: Klicken Sie auf den »Kontaktzertifikate«-Reiter, um eine Liste der Zertifikate angezeigt zu bekommen, die Sie von anderen Kontakten besitzen. Diese Zertifikate ermöglichen Ihnen das Entschlüsseln von Nachrichten und das Prüfen von signierten Nachrichten. Sie können auf dieser Seite Zertifikate importieren, anschauen, bearbeiten und löschen.
eu: Egin klik Kontaktu-ziurtagiriak fitxan, kontaktuentzat dituzun ziurtagirien zerrenda bat bistaratzeko. Ziurtagiri horiei esker, mezuak desenkriptatu ahal izango dituzu, eta sinatutako mezuak egiaztatu. Orri honetan, ziurtagiriak inportatu, ikusi, editatu eta ezabatu ahal izango dituzu.

source: Authorities:
de: Zertifizierungsstellen:
eu: Autoritateak:

source: Click the Authorities tab to display a list of trusted certificate authorities who verify that the certificate you have is valid. You can import, view, edit, and delete certificate authorities from this page.
de: Klicken Sie auf den »Zertifizierungsstellen«-Reiter, um eine Liste der vertrauenswürdigen Zertifizierungsstellen angezeigt zu bekommen, die sicherstellen, dass das Zertifikat, welches Sie haben, gültig ist. Sie können auf dieser Seite Zertifizierungsstellen importieren, anschauen, bearbeiten und löschen.
eu: Egin klik Autoritateak fitxan, fidatutako ziurtagiri-emaileen zerrenda bat bistaratzeko; autoritate horiek zure ziurtagiria baliozkoa dela egiaztatzen dute. Orri honetan, ziurtagiri-emaileak inportatu, ikusi, editatu eta ezabatu ahal izango dituzu.

source: There are two main tasks for configuring contact information:
de: Die zwei wichtigsten Funktionen des Adressbuchs sind:
eu: Bi zeregin nagusi daude kontaktu-informazioa konfiguratzeko:

source: Creating a Contact
de: Einen Kontakt hinzufügen
eu: Kontaktuak sortzea

source: Creating an Address Book
de: Ein Adressbuch erzeugen
eu: Helbide-liburuak sortzea

source: To add a new contact list, either local or remote:
de: Um eine neue Kontaktliste hinzuzufügen (entweder lokal oder entfernt):
eu: Kontaktu-zerrenda berri bat gehitzeko, lokala nahiz urrunekoa:

source: Click Contacts in the Switcher.
de: Klicken Sie auf den »Kontakte«-Knopf unten links.
eu: Egin klik Aldatzaileko Kontaktuetan.

source: Click the down-arrow next to New.
de: Klicken Sie auf den nach unten zeigenden Pfeil neben »Neu«.
eu: Egin klik Berriaren ondoko behera gezian.

source: Select Contact List.
de: Wählen Sie »Kontaktliste« aus.
eu: Hautatu Kontaktu-zerrenda.

source: Type a name and location for the Address Book.
de: Geben Sie einen Namen und einen Ort für das Adressbuch ein.
eu: Idatzi Helbide-liburuaren izena eta kokalekua.

source: Select the type of Address Book.
de: Wählen Sie den Adressbuch-Typen aus:
eu: Hautatu Helbide liburu mota.

source: On This Computer:
de: Auf diesem Rechner:
eu: Ordenagailu honetan:

source: Creates a local address book on the computer.
de: Erzeugt ein lokales Adressbuch auf Ihrem Rechner.
eu: Helbide-liburu lokal bat sortzen du ordenagailuan.

source: On LDAP Server:
de: Auf LDAP-Server:
eu: LDAP zerbitzarian:

source: Creates an address book on the LDAP server.
de: Erzeugt ein Adressbuch auf dem LDAP-Server.
eu: Helbide-liburu bat sortzen du LDAP zerbitzarian.

source: Specific Account:
de: Individuelles Konto:
eu: Kontu espezifikoa:

source: If you have an account that allows you to create an address book on that server, you can select that account.
de: Falls Sie ein Konto haben, das Ihnen das Erzeugen eines Adressbuchs auf dem Server gestattet, so können Sie dieses Konto auswählen.
eu: Zerbitzari horretan helbide-liburuak sortzeko aukera ematen dizun kontu bat izanez gero, hautatu hori.

source: If you selected On This Computer, specify the name of the address book, and choose whether you want to the new address book as your default folder.
de: Falls Sie »Auf diesem Rechner« ausgewählt haben, so geben Sie einen Namen für das Adressbuch ein und wählen Sie, ob das neue Adressbuch als Vorgabeordner genutzt werden soll.

source: If you are creating an address book on an <link linkend="ldap">LDAP</link> server, enter the server information as requested by the assistant:
de: Falls Sie »Auf <link linkend="ldap">LDAP</link>-Server« gewählt haben, geben Sie die gefragten Informationen ein:

source: Server Name:
de: Server:
eu: Zerbitzari-izena:

source: The Internet address of the contact server you are using.
de: Die Internet-Adresse des Kontakte-Servers, den Sie nutzen möchten.
eu: Erabili behar duzun kontaktu-zerbitzariaren Internet helbidea.

source: Login Method:
de: Anmeldemethode:
eu: Saioa hasteko metodoa:

source: Specify whether your login is anonymous, uses an email address, or uses a distinguished name. If the login is not anonymous, specify the email address or distinguished name (DN) required by the server.
de: Wählen Sie ob Ihre Anmeldung anonym, per E-Mail-Adresse, oder mit einem Eindeutigen Namen (Distinguished Name, DN) geschehen soll. Falls die Anmeldung nicht anonym ist, geben Sie die E-Mail-Adresse oder den Eindeutigen Namen an.

source: The Internet port Evolution connects to in order to access the LDAP database. This is normally 389.
de: Der Internet-Port, den Evolution benutzt, um auf die LDAP-Datenbank zuzugreifen. Dies ist normalerweise der Port 389.
eu: Evolution Interneteko zein atakarekin konektatuko den LDAP datu-basean sartzeko. Normalean 389 izaten da.

source: Use SSL/TLS:
de: Sichere Verbindung verwenden:
eu: Erabili SSL/TLS:

source: SSL and TLS are security mechanisms. If you select No Encryption, Evolution will send your password unencrypted. By using SSL or TLS, a secure connection will be used and your password will be sent encrypted.
de: SSL und TLS sind Sicherheitsmechanismen. Wenn Sie keine Verschlüsselung auswählen, so sendet Evolution Ihr Passwort unverschlüsselt. Wenn Sie SSL oder TLS benutzen, so wird eine sichere Verbindung erstellt und Ihr Passwort wird verschlüsselt verschickt.

source: Details: Search Base:
de: Details: Suchbasis:
eu: Xehetasunak: Bilaketa-oinarria:

source: The <link linkend="search-base">search base</link> is the starting point for a directory search. Contact your network administrator for information about the correct settings.
de: Die <link linkend="search-base">Suchbasis</link> ist der Punkt, an dem eine Ordnersuche beginnt. Kontaktieren Sie Ihren Netzwerkadministrator für Informationen über die richtigen Einstellungen.
eu: Direktorio-bilaketan hasierako puntua da <link linkend="search-base">bilaketa-oinarria</link>. Galdetu sare-administratzaileari ezarpen egokiak zein diren ez badakizu.

source: Search Scope:
de: Suchbereich:
eu: Bilaketa-esparrua:

source: The <link linkend="search-scope">search scope</link> is the breadth of a given search. The following options are available:
de: Der <link linkend="search-scope">Suchbereich</link> legt fest, wie tief Sie bei der Suche im Ordnerbaum absteigen wollen. Die folgende Möglichkeiten sind verfügbar:
eu: Bilaketa bat egiteko kontuan hartuko den arloa da <link linkend="search-scope">bilaketa-esparrua</link>. Aukera hauek daude:

source: Searches the Search Base and one entry below it.
de: Dursucht lediglich die Ebene unterhalb des Ausgangspunktes der Suche.
eu: Bilaketa-oinarrian eta beheragoko lehenengo sarreran egiten du bilaketa.

source: Searches the Search Base and all entries below it.
de: Durchsucht alle Einträge unterhalb des Suchbereichs.
eu: Bilaketa-oinarrian eta beheragoko sarrera guztietan egiten du bilaketa.

source: Timeout (minutes):
de: Zeitüberschreitung (in Minuten):
eu: Denbora-muga (minututan):

source: The maximum time Evolution attempts to download data from the server before giving up.
de: Die maximale Zeit in Minuten, die Evolution versuchen soll Daten vom Server herunterzuladen, bevor Evolution aufgibt.
eu: Zenbat denboran saiatuko den Evolution zerbitzaritik datuak deskargatzen, etsi aurretik.

source: The maximum number of results for a given search. Most servers refuse to send more than 500, but you can set the number lower if you want to shorten downloads for very broad searches.
de: Die maximale Anzahl der Resultate für eine bestimmte Suche. Die meisten Server geben nicht mehr als 500 Resultate aus, aber Sie können diese Anzahl heruntersetzen falls Sie bei sehr allgemeine Suchen weniger Daten herunterladen möchten.
eu: Bilaketa batek gehienez zenbat emaitza eman ditzakeen. Zerbitzari gehienek ez dute 500 emaitzatik gora bidaltzen, baina kopuru txikiagoa ezar dezakezu bilaketen denbora laburtu nahi baduzu.

source: Display Name:
de: Anzeigename:
eu: Bistaratzeko izena:

source: The name you want to use as a label for this folder. It can be any name you choose.
de: Der Name, der für diesen Ordner benutzt werden soll. Dieser kann frei ausgewählt werden.
eu: Karpeta honen etiketa gisa erabili nahi duzun izena. Nahi duzun izena izan daiteke.

source: Search Filter:
de: Suchfilter:
eu: Bilaketa-iragazkia:

source: The search filter can be set here for all the LDAP queries. For example:
de: Hier kann der Suchfilter für alle LDAP-Anfragen bestimmt werden. Zum Beispiel:
eu: LDAP kontsulta guztietarako bilaketa-iragazkia jar daiteke hemen. Adibidez:

source: ObjectClass=*: Lists all the objects from the server.ObjectClass=User: Lists only the users. Filter (|(ObjectClass=User)(ObjectClass=groupOfNames)): Retrieves the User and Contact List objects.(&amp;(mail=*)(ObjectClass=*)): Lists the objects associated with the email addresses.
de: ObjectClass=*: Listet alle Objekte auf dem Server auf. ObjectClass=User: Listet nur Benutzer auf. Filter (|(ObjectClass=User)(ObjectClass=groupOfNames)): Listed Benutzer und Kontaktlisten auf. (&amp;(mail=*)(ObjectClass=*)): Listet alle Objekte auf, die mit einer E-Mail-Adresse assoziiert sind.

source: If you change any LDAP address book configurations, Evolution and the Evolution Data Server need to be restarted in order to see the changes.
de: Falls Sie jegliche LDAP-Adressbucheinstellungen ändern müssen Evolution und der Evolution-Data-Server neu gestartet werden, damit diese Änderungen sichtbar werden.
eu: LDAP helbide-liburuaren konfigurazioaren bat aldatzen baduzu, bai Evolution eta bai Evolution-en datu-zerbitzaria berrabiarazi beharko dira, aldaketak ikusi ahal izateko.

source: If you are creating the address book for a specific account, type the name of the address book if you want the address book stored locally when offline, and if you want the address book to be your default folder.
de: Falls Sie das Adressbuch für ein bestimmtes Konto erzeugen, geben Sie den Namen des Adressbuchs ein, falls das Adressbuch im Offline-Modus lokal gespeichert werden soll, und falls das Adressbuch der Vorgabeordner sein soll.
eu: Helbide-liburua kontu zehatz baterako sortu behar baduzu, idatzi helbide-liburuaren izena, lokalki gordetzea nahi baduzu lineaz kanpo zaudenerako, eta zure karpeta lehenetsia izatea nahi baduzu.

source: Evolution allows you to view the error logs and set the display duration for the error messages that appear in the statusbar. When an error occurs, statusbar displays the error message for the specified time, then it is moved to the debug file.
de: Evolution erlaubt Ihnen die Betrachtung der Fehlerprotokolle und die Anpassung der Anzeigedauer für Fehlermeldungen in der Statusleiste. Wenn ein Fehler auftritt, dann zeigt die Statusleiste die Fehlermeldung für eine bestimmte Zeit an, danach wird sie in die Fehlerdiagnose-Datei verschoben.

source: From the Help menu, select Debug Logs.
de: Wählen Sie »Diagnoseprotokolle« aus dem Hilfe-Menü aus.

source: Specify for how long error messages will be displayed in the statusbar.
de: Legt fest, wie lange Fehlermeldungen in der Statuszeile angezeigt werden.

source: The <inlinegraphic format="PNG" fileref="figures/evo_dialog-warning.png"/> icon indicates that the error message is a warning. The <inlinegraphic format="PNG" fileref="figures/evo_dialog-info.png"/> icon indicates an informational message.
de: Das <inlinegraphic format="PNG" fileref="figures/evo_dialog-warning.png"/>-Symbol bedeutet, dass es sich bei der Fehlermeldung um eine Warnung handelt. Das <inlinegraphic format="PNG" fileref="figures/evo_dialog-info.png"/>-Symbol bedeutet, dass es sich um eine Nachricht zur Kenntnisnahme handelt.

source: Synchronization presents you with three issues you need to address. First, you need to enable synchronization. Second, your computer needs to recognize and access your handheld. At this time, <trademark>Evolution</trademark> only supports Palm OS devices like the PalmPilot* and the Handspring Visor. Third, you should decide what sort of synchronization behavior you want.
de: Dieses Kapitel behandelt drei Themen: Erstens: Das Aktivieren des Datenabgleichs. Zweitens muss der Rechner das tragbare Gerät erkennen und darauf zugreifen können. Momentan unterstützt <trademark>Evolution</trademark> nur Geräte, auf den Palm OS läuft, wie zum Beispiel den PalmPilot* oder den Handspring Visor. Drittens müssen Sie entscheiden, was genau abgeglichen werden soll.

source: Enabling Synchronization
de: Aktivieren des Datenabgleichs
eu: Sinkronizazioa gaitzea

source: Selecting Conduits
de: Conduits auswählen
eu: Kanalak hautatzea

source: Synchronizing Information
de: Informationen abgleichen
eu: Informazioa sinkronizatzea

source: If you haven't used a handheld device with your computer before, you need to run the GNOME Control Center by clicking System &gt; Settings, and make sure that Pilot Link is properly configured. Make sure that you have read and write permissions on the device, which is normally in /dev/pilot. If that does not work, check in /dev/ttyS0 if you have a serial connection, or in /dev/ttyUSB1 for a USB connection. You can do this by becoming root and adding your username to the group that owns this device node. For a USB device on sync, two device nodes are created, ttyUSB0 and ttyUSB1. The second node is the one to be used in configuring the device.
de: Falls Sie zuvor noch kein tragbares Gerät mit Ihrem Rechner verbunden haben, so starten Sie das GNOME-Kontrollzentrum, indem Sie auf System &gt; Einstellungen klicken und sicherstellen, dass der Pilot-Link korrekt konfiguriert ist. Stellen Sie sicher, dass Sie Lese- und Schreibrechte auf dem Gerät haben, welches sich normalerweise in /dev/pilot befindet. Falls dies nicht funktioniert, so prüfen Sie auch /dev/ttyS0 im Falle einer seriellen Verbindung und /dev/ttyUSB1 bei einer USB-Verbindung. Sie können dies tun, indem Sie sich als root anmelden und Ihren Benutzernamen der Gruppe hinzufügen, die diese Geräteadresse besitzt. Im Falle eines USB-Gerätes werden zwei Dateien erstellt, ttyUSB0 und ttyUSB1. Die zweite Datei wird genutzt, um das Gerät zu konfigurieren.

source: After your computer and your Palm OS device are communicating, select the <link linkend="conduit">conduits</link> you want under the Pilot Conduits section of the Control Center. You can use conduits to synchronize data with several applications; the Evolution conduits are labeled EAddress, for the contacts in your address book; ECalendar, for your calendar; and ETodo, for your task list.
de: Nachdem Ihr Rechner und Palm OS miteinander kommunizieren, wählen Sie die <link linkend="conduit">Conduits</link> im Pilot-Conduits-Bereich des Kontrollzentrums aus. Sie können Conduits benutzen, um mit Daten mit mehreren Anwendungen abzugleichen; die Evolution-Conduits lauten EAddress für Kontakte in Ihrem Adressbuch; ECalendar für Ihre Kalender; und ETodo für Ihre Aufgabenliste.
eu: Behin zure Palm OS gailua eta ordenagailua komunikatuta, hautatu nahi dituzun <link linkend="conduit">kanalak</link>, 'Kontrol Zentroko Pilot-en kanalak' atalean. Datuak hainbat aplikaziorekin sinkronizatzeko erabil ditzakezu kanalak; Evolution-en kanalek Eaddress etiketa dute, helbide-liburuko kontaktuentzat; ECalendar, egutegiarentzat; eta ETodo, zeregin-zerrendarentzat.

source: Click Enable, then click Settings to change what the conduit does when activated. Your options can vary depending on the conduit, but typically they are as follows:
de: Wählen Sie »Aktivieren« und klicken Sie dann auf »Einstellungen«, um zu bestimmen, was das Conduit nach Aktivierung tun soll. Diese Optionen unterscheiden sich je nach Conduit, sind aber üblicherweise folgende:
eu: Hautatu Gaitu, eta Hautatu Ezarpenak, behin aktibatuta kanalak zer egiten duen aldatzeko. Aukerak aldatu egiten dira kanalaren arabera, baina normalean hauek izaten dira:

source: Disabled:
de: Deaktiviert:
eu: Desgaituta:

source: Do nothing.
de: Nichts tun.
eu: Ez egin ezer.

source: Synchronize:
de: Abgleichen:
eu: Sinkronizatu:

source: Copy new data from the computer to the handheld, and from the handheld to the computer. Remove items that were on both systems but have been deleted on one.
de: Kopiert neue Daten vom Rechner auf das tragbare Geräte und vom tragbaren Gerät auf den Rechner. Entfernt Elemente, die auf beiden Systemen waren aber seit dem letzten Datenabgleich auf einem System gelöscht wurden.
eu: Kopiatu datu berriak ordenagailutik eskuko gailura, eta eskuko gailutik ordenagailura. Kendu bi sistemetan zeuden elementuak, baina bietako batean ezabatu direnak.

source: Copy From Pilot:
de: Vom Pilot kopieren:
eu: Kopiatu Pilot-etik:

source: If there is any new data on the handheld device, copy it to the computer.
de: Falls neue Daten auf dem tragbaren Gerät vorhanden sind werden diese auf den Rechner kopiert.
eu: Eskuko gailuan datu berriren bat badago, kopiatu ordenagailura.

source: Copy To Pilot:
de: Auf den Pilot kopieren:
eu: Kopiatu Pilot-era:

source: Copy new data from the computer to the handheld.
de: Neue Daten werden vom Rechner auf das tragbare Gerät kopiert.
eu: Kopiatu ordenagailuko datu berriak eskuko gailura.

source: Select the behavior you want for each conduit you choose to use. If you're not sure, use Synchronize.
de: Wählen Sie das gewünschte Verhalten für jedes Conduit, welches Sie benutzen wollen. Falls Sie sich nicht sicher sind, so benutzen Sie »Abgleichen«.
eu: Aukeratzen duzun kanal bakoitzeko portaera bat hautatu behar duzu. Seguru ez bazaude, erabili Sinkronizatu.

source: Use the following procedure to synchronize the data on your Palm OS device with the data you store in Evolution.
de: Befolgen Sie folgende Schritte, um Daten zwischen Ihrem Palm OS-Gerät und Evolution abzugleichen:
eu: Erabili ondoko prozedura Palm OS gailuko datuak Evolution-en biltegiratuta dauzkazun datuekin sinkronizatzeko:

source: If you want to back up your information before synchronizing, make a copy of the <command>.evolution</command> directory inside your home directory.
de: Falls Sie eine Sicherheitskopie Ihrer Evolution-Daten machen möchten, bevor Sie abgleichen, so kopieren Sie den <command>.evolution</command>-Ordner in Ihrem persönlichen Ordner.

source: Put your handheld device in its cradle and press the HotSync button.
de: Stecken Sie das tragbare Gerät in die Halterung und drücken Sie den »HotSync«-Knopf.
eu: Ipini eskuko gailua bere euskarrian, eta sakatu HotSync botoia.

source: If you use Palm OS v. 4.0 and have password protection turned on for your handheld device, you might encounter trouble synchronizing. If this happens, try turning off password protection on your handheld, synchronize it with your desktop computer, and then re-enable password protection on your handheld.
de: Falls Sie Palm OS Version 4.0 benutzen und der Passwortschutz aktiviert ist, so könnten Sie auf Probleme stoßen. Falls dies passiert, so stellen Sie den Passwortschutz für Ihr tragbares Gerät ab, gleichen Sie dessen Daten mit dem Rechner ab, und aktivieren Sie dann wieder den Passwortschutz.
eu: Palm OS 4.0 bertsioa erabiltzen baduzu eta pasahitzen babesa aktibatuta baduzu eskuko gailuan, sinkronizatzeko arazoak izan zenitzake. Horrela bada, desaktibatu pasahitzen babesa eskuko gailuan, sinkronizatu mahaigaineko ordenagailuarekin, eta gaitu berriro pasahitzen babesa eskuko gailuan.

source: If you have followed the setup instructions properly, your Palm OS device will synchronize data with Evolution.
de: Nun sollte Ihr Palm-OS-Gerät Daten mit Evolution abgleichen.
eu: Konfiguratzeko jarraibideak behar bezala bete badituzu, Palm OS gailuko datuak Evolution-ekin sinkronizatuko dira.

source: If you are using Microsoft Outlook, but not Microsoft Exchange, this section helps you switch to <trademark>Evolution</trademark>.
de: Falls Sie Microsoft Outlook, aber nicht Microsoft Exchange benutzen, so hilft Ihnen dieses Kapitel dabei, zu <trademark>Evolution</trademark> zu wechseln.

source: Migrating Local Outlook Mail Folders
de: Lokale Outlook-E-Mail-Ordner migrieren
eu: Outlook-eko posta-karpeta lokalak migratzea
