Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Select your search criteria. For each criterion, you must first select which of the following parts of the message you want the search to examine. The criteria are almost similar to those for filters.
de: Wählen Sie die Suchkriterien aus. Für jedes Kriterium müssen Sie zunächst auswählen, welcher Teil der Nachricht nach dem Kriterium durchsucht werden soll. Die Kriterien sind fast gleich mit den Kriterien, die für Filter angeboten werden.
eu: Hautatu bilaketa egiteko irizpidea. Irizpide bakoitzean, mezuaren zein zati aztertu nahi duzun zehaztu behar duzu. Irizpideak iragazkien irizpideen antzekoak dira.

source: Sender's address.
de: Absender.
eu: Bidaltzailearen helbidea.

source: Recipients:
de: Empfänger:
eu: Hartzaileak:

source: Expression (for programmers only):
de: Regex-Treffer (nur für Programmierer):

source: Match a message according to an expression you write in the Scheme language used to define filters in Evolution.
de: Vergleiche eine Nachricht mit einem in der Programmiersprache Scheme geschriebenen Ausdruck (Evolution definiert seine Filter in Scheme).
eu: Scheme lengoaiarekin (hori da Evolution-en iragazkiak definitzeko erabiltzen dena) idatzitako adierazpen batekin bat datozen mezuak.

source: Follow Up:
de: Folgenachricht-Markierung
eu: Jarraipena:

source: Mailing List:
de: Mailingliste:
eu: Posta-zerrenda:

source: Match all:
de: Falls alle Kriterien zutreffen:
eu: Guztiekin bat:

source: Checks whether the message matchs all the criteria listed.
de: Prüft, ob alle ausgewählten Kriterien auf die Nachricht zutreffen.
eu: Mezuak zerrendako irizpide guztiak betetzen dituen ala ez egiaztatzen du.

source: Select which folders will be used for the search folder. Your options are:
de: Wählen Sie, welche Ordner für den Suchordner genutzt werden sollen. Verfügbar sind:

source: All local folders:
de: Alle lokalen Ordner:
eu: Karpeta lokal guztiak:

source: Uses all local folders for the search folder source in addition to individual folders that are selected.
de: Benutzt alle lokalen Ordner als Suchordner-Quellen, zusätzlich zu den ausgewählten individuellen Ordnern.
eu: Bilaketa-karpetaren iturburu gisa karpeta lokal guztiak erabiltzen ditu, hautatutako karpeta indibidualez gain.

source: All active remote folders:
de: Alle aktiven entfernten Ordner
eu: Urruneko karpeta aktibo guztiak:

source: Remote folders are considered active if you are connected to the server; you must be connected to your mail server for the search folder to include any messages from that source in addition to individual folders that are selected.
de: Entfernte (nicht-lokale) Ordner werden als aktiv betrachtet, wenn Sie mit dem Server verbunden sind; Sie müssen mit dem Server verbunden sein, damit der Suchordner auch Nachrichten aus den entfernten Ordner beinhaltet, zusätzlich zu den ausgewählten individuellen Ordnern.
eu: Zerbitzariarekin konektatuta zaudenean, urruneko karpetak aktibotzat jotzen dira; posta-zerbitzariarekin konektatuta egon behar duzu bilaketa-karpetak iturburu horretako mezuak har ditzan, hautatutako karpeta indibidualez gain.

source: All local and active remote folders:
de: Alle lokalen und aktiven entfernten Ordner:
eu: Karpeta lokal eta urruneko karpeta aktibo guztiak:

source: Uses all local and active remote folders for the search folder source in addition to individual folders that are selected.
de: Benutzt alle lokalen und aktiven nicht-lokalen Ordner als Suchordner-Quellen, zusätzlich zu den ausgewählten individuellen Ordnern.
eu: Bilaketa-karpetaren iturburu gisa karpeta lokal eta urruneko aktibo guztiak erabiltzen ditu, hautatutako karpeta indibidualez gain.

source: Specific folders only:
de: Bestimmte Ordner:
eu: Zehaztutako karpetak bakarrik:

source: Uses individual folders for the search folder source.
de: Benutzt nur individuellen Ordner als Suchordner-Quellen.
eu: Bilaketa-karpetaren iturburu gisa karpeta indibidualak erabiltzen ditu.

source: If you select Specific folders only,
de: Falls Sie nur bestimmte Ordner gewählt haben,
eu: Zehaztutako karpetak bakarrik aukeratuz gero,

source: click Add button to open the Select folder window.
de: Klicken Sie auf den Hinzufügen-Knopf, um das Fenster zur Ordnerauswahl zu öffnen.
eu: egin klik Gehitu botoian, karpeta hautatzeko leihoa irekitzeko.

source: Select the folder and press Add button.
de: Wählen Sie den Ordner und klicken Sie auf Hinzufügen.
eu: Hautatu karpeta, eta egin klik Gehitu botoian.

source: You can view the folder added to the list in the entry box at the bottom of the New Search Folder window.
de: Der zur Liste hinzugefügte Ordner wird im Eingabefeld unten im Fenster angezeigt.
eu: Zerrendan gehitu duzun karpeta Bilaketa-karpeta berria leihoaren behealdeko testu-koadroan azalduko da.

source: Evolution can check for junk mail for you. Evolution uses SpamAssassin and/or Bogofilter with trainable Bayesian filters to perform the spam check. When the software detects mail that appears to be junk mail, it will flag it and hide it from your view. Messages that are flagged as junk mail are displayed only in the Junk folder.
de: Evolution kann nach unerwünschten Nachrichten suchen. Evolution nutzt SpamAssassin* und/oder Bogofilter* mit trainierbaren Bayes-Filtern, um zu suchen. Wenn das Programm entdeckt, dass eine Nachricht wahrscheinlich unerwünscht ist, so wird die Nachricht als unerwünscht markiert und Ihnen nicht im jeweiligen normalen E-Mail-Ordner, sondern einzig im Unerwünscht-Ordner angezeigt.

source: The junk mail filter can learn which kinds of mail are legitimate and which are not if you train it. When you first start using junk mail blocking, check the Junk folder to be sure that legitimate mail doesn't get flagged as junk mail. If legitimate mail is incorrectly flagged, remove it from the Junk folder by right-clicking it and selecting Mark as Not Junk or pressing Shift+Ctrl+J. If Evolution misses junk mail, right-click the message, then click Mark as Junk or press Ctrl+J. When you correct it, the filter can recognize similar messages in the future, and becomes more accurate as time goes on.
de: Der Unerwünscht-Filter kann erlernen, welche Arten von E-Mail erwünscht und welche nicht erwünscht sind, wenn Sie ihn trainieren. Wenn Sie das erste Mal das Filtern unerwünschter E-Mails aktivieren, so werfen Sie des öfteren einen Blick in den Unerwünscht-Ordner zum sicherzugehen, dass keine erwünschten E-Mails versehentlich falsch markiert werden. Falls dies doch passiert, wählen Sie die E-Mail aus und klicken Sie auf den »Erwünscht«-Knopf in der Werkzeugleiste oder drücken Sie Umschalttaste+Strg+J. Falls unerwünschte E-Mails nicht erkannt werden, so klicken Sie auf den »Unerwünscht«-Knopf in der Werkzeugleiste oder drücken Sie Strg+J. Je mehr Sie korrigieren, desto besser kann der Filter ähnliche Nachrichten in der Zukunft erkennen und zuverlässiger arbeiten.

source: Every filter needs to learn at the least 100 spam and 100 ham to start working. For that, you must mark each message manually by clicking the <emphasis>Not junk</emphasis> button in the toolbar to learn that it is ham. The <emphasis>Junk</emphasis> button learns a message as spam.
de: Jeder Filter muss zunächst 100 unerwünschte Nachrichten (»Spam«) und 100 erwünschte Nachrichten (»Ham«) lernen, um zu funktionieren. Hierzu müssen Sie erwünschte Nachrichten markieren und den »Erwünscht«-Knopf in der Werkzeugleiste klicken. Der »Unerwünscht«-Knopf markiert eine unerwünschte Nachricht als Spam.
eu: Iragazki bakoitzak gutxienez 100 baztergarri eta 100 ez baztergarri ikasi behar ditu, lanean hasi aurretik. Horretarako, eskuz markatu behar duzu mezu bakoitza, tresna-barrako <emphasis>Ez-baztergarria</emphasis> botoian klik eginez, halakoa bada, edo <emphasis>Baztergarria</emphasis>, halakoa bada.

source: To change your junk mail filtering preferences, click Edit &gt; Preferences, then click Mail Preferences.
de: Um die Einstellungen zu unerwünschter E-Mail zu ändern, klicken Sie auf Bearbeiten &gt; Einstellungen, dann auf E-Mail-Einstellungen.

source: For additional information on junk content, see <link linkend="mail-prefs-junk">Junk Mail Preferences</link>.
de: Für weitere Informationen über das Filtern unerwünschter Nachrichten lesen Sie bitte <link linkend="mail-prefs-junk">Unerwünscht-Einstellungen</link>.
eu: Mezu baztergarriei buruzko informazio gehiago nahi izanez gero, ikus <link linkend="mail-prefs-junk">Mezu baztergarrien hobespenak</link>.

source: For additional junk mail settings, see <link linkend="more-mail-options">Receiving Mail Options</link>.
de: Für weitere Informationen zu den Unerwünscht-Einstellungen lesen Sie bitte <link linkend="more-mail-options">E-Mail-Empfangsoptionen</link>.
eu: Mezu baztergarrien ezarpen gehiagori buruz jakiteko, ikus <link linkend="more-mail-options">Mezuak hartzeko aukerak</link>.

source: SpamAssassin is an application that scans through the mail box to find junk mail. Evolution uses SpamAssassin as the default spam-filtering application. For more information, see<ulink url="http://spamassassin.apache.org/"> The Apache SpamAssassin Project</ulink>.
de: SpamAssassin* ist eine Anwendung, welche Ihre Nachrichtenordner durchsucht und unerwünschte Nachrichten findet. Evolution nutzt standardmäßig SpamAssassin als Anwendung zum Filtern unerwünschter Nachrichten. Für weitere Informationen lesen Sie bitte die Webseite des <ulink url="http://spamassassin.apache.org/">Apache SpamAssassin-Projekts</ulink>.

source: Bogofilter is a mail filter that classifies mail as spam or ham (non-spam) by a statistical analysis of the message's header and content (body). It is able to learn from the user's classifications and corrections. For more information on Bogofilter, see <ulink url="http://bogofilter.sourceforge.net/">The Bogofilter site</ulink>.
de: Bogofilter* ist ein E-Mail-Filter, welcher Ihre Nachrichten durch eine statistische Analyse der Kopfzeilen und Inhalte der Nachrichten als Unerwünscht (Spam) oder Erwünscht (Ham) einordnet. Bogofilter lernt durch das Markieren von E-Mails und Korrekturen des Benutzers hinzu. Für weitere Informationen über Bogofilter gehen Sie bitte zur <ulink url="http://bogofilter.sourceforge.net/">Bogofilter-Webseite</ulink>.

source: This section shows you how to use the <trademark>Evolution</trademark> contacts tool to organize any amount of contact information, share addresses over a network, and save time with everyday tasks.
de: Dieses Kapitel beschreibt die Nutzung der <trademark>Evolution</trademark>-Kontaktfunktion, mit der Sie Ihre Kontakte organisieren können und Adressinformationen über ein Netzwerk freigeben können.

source: Contacts and Cards
de: Kontakte und Adresskarten
eu: Kontaktuak eta txartelak

source: Searching for Contacts
de: Nach Kontakten suchen
eu: Kontaktuak bilatzea

source: Organizing your Contacts
de: Verwaltung Ihrer Kontakte
eu: Kontaktuak antolatzea

source: LDAP: Shared Address Books on a Network
de: LDAP: Adressbücher im Netzwerk
eu: LDAP: sarean partekatutako helbide-liburua

source: Send Me a Card: Adding New Cards Quickly
de: Adresskarten schnell zu den Kontakten hinzufügen
eu: Bidal iezadazu txartel bat: txartelak bizkor gehitzeko era

source: Contacts are the individuals you have chosen to add to your address book so you can keep track of information about them and send email to them. In Evolution, an individual contact is called a card. For more information on organizing your contacts see <link linkend="usage-contact-organize">Organizing your Contacts</link>. To learn about configuring the contacts tool, see <link linkend="config-prefs-contact">Contact Management</link>.
de: Kontakte sind Personen, die Sie zu Ihrem Adressbuch hinzugefügt haben, um Informationen über diese Personen zu speichern und ihnen E-Mails zu senden. Für weitere Informationen lesen Sie bitte <link linkend="usage-contact-organize">Verwaltung Ihrer Kontakte</link>. Um Einstellungen für die Kontaktfunktion zu treffen lesen Sie bitte <link linkend="config-prefs-contact">Verwaltung von Kontakten</link>.

source: The Contact Editor
de: Der Kontakt-Editor
eu: Kontaktuen editorea

source: If you want to add or change cards, use the contact editor. You can edit email addresses, telephone numbers, mailing addresses and all other contact information you have entered for a particular contact.
de: Wenn Sie Kontakte hinzufügen oder ändern wollen, so benutzen Sie den Kontakt-Editor hierfür. Sie können E-Mail-Adressen, Telefonnummern, Postadressen und jegliche weiteren Kontaktinformationen eines Kontakts bearbeiten.

source: The contact editor window has three tabs:
de: Das Kontakt-Editor-Fenster hat drei Reiter:
eu: Kontaktu-editorearen leihoak hiru fitxa ditu:

source: Contact:
de: Kontakt:

source: Contains basic contact information.
de: Enthält die grundlegenden Informationen zu einem Kontakt.
eu: Kontaktuei buruzko oinarrizko informazioa dauka.

source: Personal Information:
de: Persönliche Informationen:
eu: Datu pertsonalak:

source: Contains a more specific description of the person, including URLs for calendar and free/busy information.
de: Enthält eine weitergehende Beschreibung der Person, inklusive Adressen für Kalender und Verfügbarkeitsinformationen.
eu: Pertsonaren azalpen zehatzago bat dauka, egutegiaren URLak eta libre/okupatuta informazioa barne.

source: Mailing Address:
de: Postadresse:
eu: Posta-helbidea:

source: Contains the individual's mailing address.
de: Enthält die Postadressen des Kontakts.
eu: Pertsonaren helbide elektronikoa dauka.

source: You can also use the Forward Contact menu item in the Action menu, which opens a new message with the card already attached, or Send Message to Contact, which opens a new message to the contact's email address.
de: Sie können auch aus der Menüleiste Aktionen &gt; Kontakt weiterleiten auswählen, woraufhin der E-Mail-Editor geöffnet wird und die jeweilige Kontaktkarte bereits angehängt ist, oder Aktionen &gt; Nachricht an Kontakt schicken, woraufhin der E-Mail-Editor geöffnet wird und als Empfänger bereits die E-Mail-Adresse des Kontakts eingegeben ist.

source: You can add a card from within an email message or calendar appointment. In an open email, right-click any email address or message, and click Add to Address Book or select Add Sender to Address Book from the Message menu.
de: Sie können einen Kontakt aus einer E-Mail oder einem Kalendereintrag hinzufügen. Klicken Sie mit der rechten Maustaste in einer geöffneten E-Mail auf die E-Mail-Adresse des Kontakts, und wählen Sie »Zum Adressbuch hinzufügen«, oder wählen Sie im »Nachricht«-Menü »Absender zum Adressbuch hinzufügen« aus.

source: Most of the items in the contact editor simply display the information you enter, but some of them have additional features:
de: Die meisten Elemente im Kontakt-Editor zeigen einfach die eingegebenen Informationen an, sondern besitzen zusätzlichen Funktionen:
eu: Kontaktuen editorearen elementu gehienek zuk sartutako informazioa erakutsi besterik ez dute egiten, baina haietako batzuek eginbide gehigarriak dituzte:

source: Full Name:
de: Voller Name:
eu: Izen-abizenak:

source: Specify the name of your contact here. You can type a name into the Full Name field, but you can also click the Full Name button to bring up a small dialog box with text boxes for first and last names, titles like <quote>Mr.</quote> or <quote>Her Excellency,</quote> and suffixes like <quote>Jr.</quote> The Full Name field also interacts with the File Under box to help you organize your contacts and to handle multi-word surnames. To see how it works, type a name in the Full Name field. As an example, we will use Miguel de Icaza. You will notice that the File Under field also fills in, but in reverse: Icaza, Miguel de. If you had entered John Q. Doe, the contacts editor would have correctly guessed that the entry should be filed under <quote>Doe, John Q.</quote> However, Miguel's surname, <quote>de Icaza,</quote> has two words, and to sort it correctly you must enter de Icaza, Miguel in the File Under entry.
de: Geben Sie hier den Namen des Kontakts ein. Sie können direkt einen Namen in das Feld »Voller Name« eingeben, oder Sie können auf den »Voller Name«-Knopf klicken, um ein Fenster zur Eingabe von Vor- und Nachnamen sowie Titel, Zwischenname und Suffix zu erhalten. Die Einträge werden automatisch in das »Einsortieren als«-Feld übernommen. Als Beispiel geben wir den Namen »Miguel de Icaza« als neuen Kontakt ein, wodurch automatisch auch »Icaza, Miguel de« in das »Einsortieren als«-Feld eingetragen wird. Wenn der Name »John Q. Doe« eingegeben worden wäre, wäre automatisch <quote>Doe, John Q.</quote> in das »Einsortieren als«-Feld eingetragen worden. Miguels Nachname <quote>de Icaza</quote> besteht allerdings aus zwei Wörtern, und damit dieser korrekt einsortiert wird müssen Sie »de Icaza, Miguel« in das »Einsortieren als«-Feld eingeben.

source: Where:
de: In:
eu: Non:

source: Select one of your address books as the location for this contact. You might not be able to write to all available address books, especially those on a network.
de: Wählen Sie eines Ihrer Adressbücher aus, in welchem der Kontakt gespeichert werden soll. Gegebenenfalls haben Sie keine Schreibrechte für alle Ihre Adressbücher, speziell wenn sich diese in einem Netzwerk befinden.
eu: Hautatu helbide-liburuetako bat, kontaktua sartzeko. Agian ezingo dituzu helbide-liburu erabilgarri guztiak idatzi, sarekoak batez ere.

source: Categories:
de: Kategorien:
eu: Kategoriak:

source: Click the Categories button to select categories for this card. If you assign contact categories, you can then search for contacts using those categories. For more information on contact categories, see <link linkend="usage-contact-organize">Organizing your Contacts</link>
de: Klicken Sie auf den »Kategorien«-Knopf, um Kategorien für den Kontakt auszuwählen. Falls Sie Kontaktkategorien zuweisen, so können Sie damit nach Kontakten suchen. Für weitere Informationen zu Kontaktkategorien lesen Sie bitte <link linkend="usage-contact-organize">Verwaltung Ihrer Kontakte</link>.
eu: Egin klik Kategoriak botoian, txartelaren kategoriak hautatzeko. Kontaktu-kategoriak esleitzen badituzu, kategorien arabera bilatu ahal izango dituzu. Kontaktuen kategoriei buruz gehiago jakiteko, ikus <link linkend="usage-contact-organize">Kontaktuak antolatzea</link>.

source: Free/Busy and Calendar URLs:
de: Verfügbarkeits- und Kalender-Adressen:
eu: Libre/okupatuta eta Egutegiaren URLak:

source: Click the Personal Information tab to enter Web addresses for the contact. If the contact publishes free/busy or calendar data online, using a server other than Exchange or GroupWise, you can specify the addresses for those servers here. After you do so, you can check their schedules when creating appointments in the calendar.
de: Wählen Sie den »Persönliche Informationen«-Reiter im Kontakt-Editor aus, um Web-Adressen für den Kontakt einzugeben. Falls der Kontakt Verfügbarkeits- oder Kalenderinformationen online veröffentlicht, ohne dabei einen Exchange- oder GroupWise-Ordner zu nutzen, so können Sie die Adressen der Server hier angeben. Danach können Sie die Kalender dieser Person einsehen wenn Sie einen Termin im Kalender erstellen.

source: Creating and Editing Contacts
de: Kontakte erzeugen und bearbeiten
eu: Kontaktuak sortu eta editatzea

source: Follow the steps given below to create a new card.
de: Die folgenden Schritte beschreiben das Erzeugen eines neuen Kontakts:
eu: Jarraitu beheko urratsak txartel berri bat gehitzeko.

source: Click File &gt; New &gt; Contact.
de: Klicken Sie auf Datei &gt; Neu &gt; Kontakt in der Menüleiste.

source: Enter the contact information to the entry boxes provided.
de: Geben Sie die gewünschten Kontaktinformationen in die bereitgestellten Felder ein.
eu: Sartu kontaktuari buruzko informazioa horretarako dauden koadroetan.

source: If you want to change a card that already exists,
de: Wenn Sie Kontaktinformationen eines bereits bestehenden Kontakts ändern möchten,
eu: Lehendik dagoen txartel bat aldatu nahi izanez gero,

source: Go to the Contacts window by selecting View &gt; Window &gt; Contacts from the menubar.
de: Gehen Sie in die Kontakte-Ansicht, indem Sie in der Menüleiste »Ansicht &gt; Fenster &gt; Kontakte« auswählen.

source: Double click on the card you want to edit.
de: Klicken Sie doppelt mit der linken Maustaste auf den Kontakt, den Sie bearbeiten möchten.
eu: Egin klik bikoitza editatu nahi duzun txartelean.

source: Edit the information in the Contact Editor window.
de: Bearbeiten Sie nun die Kontaktinformationen im Kontakt-Editor-Fenster.

source: You can also edit the contact information from the preview pane.
de: Sie können auch die Kontaktinformationen aus der Nachrichtenvorschau einer E-Mail heraus bearbeiten.

source: Right click on the address from Message Header.
de: Klicken Sie mit der rechten Maustaste auf die E-Mail-Adresse in der Kopfzeile der Nachricht.

source: Select Add to Address Book to bring up the Contact Quick-Add window.
de: Wählen Sie aus dem Menü »Zum Adressbuch hinzufügen« aus.

source: Press the Edit Full button at the bottom left to bring up the Contact Editor window.
de: Klicken Sie unten auf den »Voll bearbeiten«-Knopf, um das Kontakt-Editor-Fenster zu erhalten.

source: Google Contacts
de: Google-Kontakte

source: Evolution allows you to access your Google Address Book. You can view the Google contacts offline and create, modify and delete the contacts online.
de: Evolution ermöglicht Ihnen den Zugriff auf Ihr Google-Adressbuch. Sie können Ihre Google-Kontakte offline betrachten und online Kontakte erstellen, bearbeiten und löschen.

source: To configure your Google Address Book in Evolution contacts:
de: Um Ihr Google-Adressbuch im Evolution-Adressbuch zu benutzen:

source: Click File &gt; New &gt; Address Book.
de: Klicken Sie auf Datei &gt; Neu &gt; Adressbuch.
eu: Hautatu Fitxategia &gt; Berria &gt; Helbide-liburua.

source: Select Google from the Type drop-down list.
de: Wählen Sie in der »Art«-Auswahlliste Google aus.

source: Specify a name for the address book.
de: Geben Sie einen Namen für das Adressbuch ein.

source: Select or deselect the following options and provide the username for the Google account:
de: Wählen oder ändern Sie die folgenden Optionen und geben Sie den Benutzernamen für Ihr Google-Konto an:

source: Mark as default address book:
de: Als Vorgabe-Adressbuch markieren:

source: Select this option to make the Google address book as your default address book.
de: Wählen Sie diese Option, um das Google-Adressbuch zu Ihrem Vorgabe-Adressbuch zu machen.

source: Copy book content locally for offline operations:
de: Den Adressbuchinhalt lokal zum Arbeiten im Offline-Modus kopieren:

source: Select this option to copy the address book to your machine so you can access the contacts even when you are not connected to the network.
de: Wählen Sie diese Option, um das Adressbuch auf Ihren Rechner zu kopieren, so dass Sie auf die Kontakte auch dann zugreifen können, wenn Sie nicht mit einem Netzwerk verbunden sind.

source: Username:
de: Benutzername:

source: Specify your username for your Google account.
de: Geben Sie den Benutzernamen für Ihr Google-Konto ein.

source: Use SSL:
de: Sichere Verbindung verwenden:

source: Select Use SSL to enable a secure connection between Evolution and the server.
de: Wählen Sie »SSL verwenden«, um eine sichere verschlüsselte Verbindung zwischen Evolution und dem Server zu erzeugen.

source: Refresh:
de: Auffrischen:

source: Set the time to automatically refresh the Google address book.
de: Setzen Sie eine Zeit für die Häufigkeit der Aktualisierung, welche bestimmt, wie oft Evolution nach Änderungen im Adressbuch schauen soll.
