Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Specify the name and e-mail address for this account. You can also choose a default signature to insert into messages sent from this account.
eu: Zehaztu kontuaren izena eta helbide elektronikoa. Kontu horretatik bidaltzen diren mezuetan automatikoki txertatzeko sinadura lehenetsia ere aukera dezakezu.

source: Select the way you receive e-mail. You can download e-mail from a server<link linkend="pop"/> POP <link linkend="pop">POP</link>, read and keep it on the server (Microsoft Exchange, Novell&reg; GroupWise&reg;, or IMAP<link linkend="imap">IMAP</link>), or read it from files that already exist on your desktop computer. Your server requires you to use a Secure Socket Layer (SSL) connection. You can select from the given three options: No encryption, TLS encryption or SSL encryption.
eu: Hautatu mezuak jasotzeko modua. Mezuak <link linkend="pop"/> POP <link linkend="pop">POP</link> zerbitzari batetik deskarga ditzakezu, irakurri eta gorde zerbitzarian (Microsoft Exchange, Novell&reg; GroupWise&reg;, edo IMAP<link linkend="imap">IMAP</link>), edo irakurri zure mahaigaineko ordenagailuan dauden fitxategietatik. Zerbitzariak Secure Socket Layer (SSL) konexioa erabiltzea eskatuko dizu. Hiru aukeraren artean hauta dezakezu: Enkriptatzerik ez, TLS enkriptatzea edo SSL enkriptatzea.

source: Use this section to choose and configure a method for sending mail. You can choose <link linkend="smtp">SMTP</link>, Microsoft Exchange (if you have installed the Evolution Connector for Microsoft Exchange), or <link linkend="sendmail">Sendmail</link>.
eu: Atal honetan, mezuak bidaltzeko metodoa aukeratu eta konfiguratuko duzu. <link linkend="smtp">SMTP</link>, Microsoft Exchange (Microsoft Exchange-rako Evolution konektorea erosi baduzu) edo <link linkend="sendmail">Sendmail</link> aukera dezakezu.

source: Use this section to set where this account stores the messages that it has sent, and the messages that you save as drafts. If you want to revert to the default settings, click Restore Defaults.
eu: Hemen erabaki dezakezu kontu honek non gordeko dituen bidalitako mezuak, eta zirriborro gisa gordetzen dituzun mezuak. Ezarpen lehenetsietara itzuli nahi baduzu, hautatu 'Berrezarri lehenetsiak'.

source: You can change the default settings of your sent items. Click Advanced Send Options to prioritize, classify your send messages. You can also set the date for reply request so that recipient will know the immediacy and can accordingly response to your message. Enable status tracking and set Return Notification for Mail, Calendar and Task.
eu: Bidalitako elementuen ezarpen lehenetsiak alda ditzakezu. Hautatu 'Bidaltzeko aukera lehenetsiak' mezuak lehenesteko edo sailkatzeko. Erantzuna eskatzeko data ere ezar dezakezu, hartzaileak presa ikus dezan eta horren arabera erantzun ahal izan diezaion mezuari. Gaitu egoeraren segimendua, eta ezarri 'Itzuli jakinarazpena', Postan, Egutegian eta Zereginean.

source: The Autocompletion tool lets you choose address books to auto-complete names for you. This functionality requires accessibility to each of the address books you want to use. To enable autocompletion, select each of the address books that you want to use auto completion in the Autocompletion page.
eu: Osatze automatikoaren tresnak aukera ematen dizu helbide-liburuak aukeratzeko izenak automatikoki osatzeko, zuk egin behar ez izateko. Funtzionaltasun honek erabilerraztasuna eskatzen du erabili nahi dituzun helbide-liburu guztietan. Osatze automatikoa gaitzeko, hautatu osatze automatikoa erabili nahi duzun helbide-liburu guztiak, Osatze automatikoaren orrian.

source: Evolution allow you to choose the headers that you want to download so that you can reduce the download time and at the same time having control as to filter or move your mails around the way you like it. Evolution help you customize your IMAP Mail header preferences and thus save the download time. The IMAP Mail headers are as follows:
eu: Evolution-ek aukera ematen dizu deskargatu nahi dituzun goiburuak aukeratzeko, deskarga-denbora murrizteko eta, aldi berean, kontrolatu ahal izateko, esate baterako, iragazteko edo mezuak nahi bezala lekuz aldatzeko. Evolution-ek laguntzen dizu IMAP posta-goiburuen hobespenak pertsonalizatzen, eta, bide batez, deskarga-denbora aurrezten. IMAP posta-goiburuak honelakoak dira:

source: This include all the available IMAP Mail headers. By choosing this option, Evolution will download all the Headers for all the messages.
eu: IMAP posta-goiburu erabilgarri guztiak hartzen ditu. Aukera hau hautatuz gero, Evolution-ek mezu guztien goiburuak deskargatuko ditu.

source: Enable this option to have filters based on mailing list headers (like list ID) so that in addition to the basic headers, the headers that correspond to mailing-lists are also fetched. Mailing list headers will have the informations such as the mailing list ID, owner of the mailing list, and so on with which you can create mailing list filters.
eu: Gaitu aukera hau posta-zerrendetako goiburuetan (ID zerrendan, esate baterako) oinarritutako iragazkiak erabiltzeko, oinarrizko goiburuez gain, posta-zerrendetako goiburuak ere hartzeko moduan. Posta-zerrendetako goiburuek ondoko datuak izaten dituzte: posta-zerrendaren IDa, posta-zerrendaren jabea, eta beste batzuk, posta-zerrendaren iragazkiak sortu ahal izateko.

source: This is the default Header preferences that comes with Evolution. When this option is chosen, Evolution will download a basic set of headers (as described above) along with a set of headers that are needed for client-side filters based on mailing lists. If you do not have any filters on Evolution, it is recommended to switch to the "Basic Headers Only"option.
eu: Evolution-ekin datozen Goiburu-hobespen lehenetsiak dira. Aukera hau hautatuz gero, Evolution-ek goiburuen oinarrizko multzo bat deskargatuko du (gorago azaldu bezala), posta-zerrendetan oinarritutako bezero-iragazkiak lortu ahal izateko beharrezko goiburuen multzoarekin bat. Ez baduzu iragazkirik Evolution-en, gomendagarria da "Oinarrizko goiburuak soilik" aukerara aldatzea.

source: Custom Headers:
eu: Goiburu pertsonalizatuak:

source: These are the extra headers in addition to the above standard headers. You can add custom headers in addition to the standard headers. If you want to have filters based on some specific custom headers and you do not want to compromise on the network speed by downloading-all-mail-headers, Evolution provides a handy way of achieving this by the Custom Headers Option. Here, you can selectively Add/Remove headers based on your needs.
eu: Goiburu estrak dira, goragoko goiburu estandarrez gain. Goiburu pertsonalizatuak gehi ditzakezu, estandarrez gain. Goiburu pertsonalizatu espezifiko batzuetan oinarritutako iragazkiak eduki nahi badituzu eta ez baduzu nahi sare-abiadura arriskuan jarri mezu guztien goiburuak deskargatuz, Evolution-ek era erraz bat eskaintzen dizu hori lortzeko: Goiburu pertsonalizatuen aukera. Hemen, zure beharretan oinarrituko zara zein goiburu Gehitu eta zein Kendu hautatzeko.

source: This option may not be needed if you have chosen to download ALL Headers.
eu: Aukera hau ez da beharrezkoa, Goiburu guztiak deskargatzea hautatu baduzu.

source: Select the IMAP account and click Edit to open the Account Editor.
eu: Hautatu IMAP kontua, eta hautatu Editatu, Kontu-editorea irekitzeko.

source: Color Preferences
eu: Kolore-hobespenak

source: For information on individual e-mail account settings, see <link linkend="config-prefs-mail-identity">Working with Mail Accounts</link>.
eu: Posta-kontuen ezarpen indibidualei buruzko informazioa lortzeko, ikus <link linkend="config-prefs-mail-identity">Posta-kontuetan lan egitea</link>.

source: The General page has the following options:
eu: Orokorra orrian ondoko aukerak daude:

source: Normally, Evolution uses the same fonts as other GNOME applications. To choose different fonts, deselect Use the same fonts as other applications and select one font for standard typefaces and a second for monospace, terminal, or display.
eu: Normalean, GNOME aplikazioetan erabiltzen diren letra-tipo berak erabiliko ditu Evolution-ek. Beste letra-tipo batzuk aukeratu nahi izanez gero, desautatu 'Erabili beste aplikazioetako letra-tipo berak' kontrol-laukia, eta hautatu letra-tipo estandar bat eta tarte bakarreko (idazmakina itxurako) beste bat.

source: Choose how long you want to wait before marking a message read, how to highlight quotations, and the default encoding. Enable &lsquo;Fall back to threading message by subject' to group the messages as message threads. You can also set the limit to the number of addresses displayed in the message header by enabling &lsquo;Shrink To/CC/BCC header to' option.You can also set the limit for rendering text content in the message you recive.By default, when you receive a message with text content more than 4096 Kilo Bytes, Evolution will not render the message in the preview pane. You can view unformatted text either inline or using an external application.
eu: Hautatu zenbat itxaron nahi duzun mezuak irakurritako gisa markatu aurretik, nola nabarmendu aipuak, eta kodeketa lehenetsia. Gaitu &lsquo;Gaikako harian sartzera itzuli', mezuak hari gisa taldekatzeko. Mezu-goiburuan bistara daitezkeen helbide kopurua muga dezakezu, &lsquo;Txikitu Nork/CC/BCC goiburua' aukera gaituz. Jasotzen dituzun mezuetako testu-edukia bihurtzeko muga ere ezar dezakezu. Lehenespenez, 4096 kilobyte baino gehiagoko testu-edukia duen mezu bat jasotzean, Evolution-ek ez du aurrebista-panelean errendatuko. Formatu gabeko testua barnean nahiz kanpo-aplikazio batekin ikus dezakezu.

source: To group the messages as threads select View &gt; Group By threads or press Ctrl +T.
eu: Mezuak harika taldekatzeko, hautatu Ikusi &gt; Elkartu harien arabera, edo sakatu Ktrl +T.

source: Choose whether to delete messages automatically when quitting Evolution and how frequently, and whether you want to explicitly confirm the final deletion of messages.Select Confirm when expunging a folder to confirm the final deletion. You can have four different options to set the frequency for deletion: Everytime, Once per day, Once per week, and Once per month.
eu: Hemen aukeratu dezakezu Evolution-etik irtetean mezuak automatikoki ezabatzea nahi duzun, zein maiztasunarekin, eta mezuak betiko ezabatu aurretik berrespena eman nahi duzun. Hautatu 'Berretsi karpeta betiko borratzean', betiko ezabatzea berresteko. Lau aukera dituzu ezabatzeko maiztasunari dagokionez: Beti, Egunean behin, Astean behin, Hilean behin.

source: The HTML Mail page has the following options:
eu: HTML orrian ondoko aukerak daude:

source: Turns animation on or off.
eu: Animazioa aktiba edo desaktiba dezakezu hemen.

source: You can embed a image in an e-mail and have it load only when the message arrives. However, spammers can use image loading patterns to confirm &ldquo;live&rdquo; addresses and invade your privacy. You can elect to never load images automatically, to load images only if the sender is in your contacts, or always load images.
eu: Mezu batean irudi bat kapsula dezakezu, eta mezua iristen denean bakarrik kargatu. Baina kontuan izan spam bidaltzaileek irudiak kargatzeko ereduak erabil ditzaketela &ldquo;bizirik&rdquo; dauden helbideak ezagutu eta zure pribatutasuna inbaditzeko. Irudiak automatikoki inoiz ere ez kargatzea, bidaltzailea kontaktuetan dagoenean bakarrik kargatzea, edo beti kargatzea aukera dezakezu.

source: If you have chosen not to load images automatically, you can choose to see the images in one message at a time by selecting View &gt; Load Images or press Ctrl +I.
eu: Irudiak automatikoki ez kargatzea hautatu baduzu, irudiak aldiro mezu batean ikustea aukeratu dezakezu; horretarako: Ikusi &gt; Kargatu irudiak, edo sakatu Ktrl +I.

source: The Mail Color preferences tool lets you select color labels for different kinds of messages. Click a color to change the color, or change the label associated with that color. Click revert to go back to previous settings.
eu: Koloreen hobespenen tresnak aukera ematen dizu kolore-etiketa bat hautatzeko mezu mota bakoitzarentzat. Egin klik kolore batean aldatzeko, edo aldatu kolorearekin asoziatutako etiketa. Hautatu Leheneratu, aurreko lehenespenetara itzultzeko.

source: By default it searches only in the local addressbooks enabled for autocompletion. If you deselect the option &lsquo;Search for sender photograph only in the local addressbook', it searches in all the addressbooks enabled for autocompletion. If there are multiple matches for the same contact, it always takes the first one. Consider a contact that has multiple matches - the first one with a photograph and the second without a photo. Here, Evolution takes the first contact regardless of it not having a photograph.
eu: Lehenespenez, osatze automatikoa gaituta duten helbide-liburu lokaletan bakarrik bilatzen du. &lsquo;Bilatu bidaltzailearen argazkia helbide-liburu lokalean bakarrik' aukera desautatuz gero, osatze automatikoa duten helbide-liburu guztietan bilatzen du. Kontaktu berarekin bat baino gehiago bat etorriz gero, lehenengoa hartzen du beti. Demagun kontaktu batekin bat baino gehiago datozela: lehenengoa argazkiarekin eta bigarrena gabe. Kasu horretan, Evolution-ek lehenengoa hartuko luke, argazkia duen ala ez kontuan hartu gabe.

source: You can check your incoming messages for junk content using Bogofilter or/and SpamAssassin tool with trainable Bayesian filters.Note that you need to enable the respective junk plugins to enable junk filtering.
eu: Sartzen zaizkizun mezuak baztergarriak diren kontrolatzeko, erabili Bogofilter edo/eta SpamAssassin tresna, iragazki Bayestar hezigarriekin. Kontuan hartu mezu baztergarrien pluginak gaitu behar dituzula, mezu baztergarriak iragaztea gaitu ahal izateko.

source: To enable junk filtering using SpamAssassin and/or Bogofilter,
eu: Mezu baztergarriak SpamAssassin eta/edo Bogofilter-ekin iragaztea gaitzeko,

source: Select Edit &gt; Plugins
eu: Hautatu Editatu &gt; Pluginak.

source: Select Bogofilter junk plugin and SpamAssassin junk plugin.
eu: Hautatu mezu baztergarrien Bogofilter plugina eta mezu baztergarrien SpamAssassin plugina.

source: You can enable checking incoming mails for junk contents and also decide how often you want to delete junk mails on exit. You also have the option to choose either SpamAssassin or Bogofilter or both. Click Check incoming mail for junk.
eu: Sartzen diren mezuetan eduki baztergarria dagoen begiratzea gaitu dezakezu, eta irtetean mezu baztergarriak zein maiztasunarekin ezabatu nahi dituzun erabaki. Era berean, SpamAssassin edo Bogofilter edo biak hautatzeko aukera duzu. Hautatu 'Begiratu sartzen diren mezuetan eduki baztergarria dagoen'.

source: Delete junk mails on exit:
eu: Ezabatu mezu baztergarriak irtetean:

source: Select Delete junk messages on exit and also specify when to delete the junk messages from the options (Every time, Once per day, Once per week, Once per month).
eu: Hautatu 'Ezabatu mezu baztergarriak irtetean', eta zehaztu ezabatzeko maiztasuna (Beti, Egunean behin, Astean behin, Hilean behin).

source: Select SpamAssassin or/and Bogofilter as your junk filter. You can view them only if you have enabled the respective plugins. When you select any option, it also reports if the underlying binary is available or not.
eu: Hautatu SpamAssassin edo/eta Bogofilter mezu baztergarrien iragazki gisa. Ikusi ahal izateko, gaituta eduki behar dituzu plugin horiek. Aukeraren bat hautatzean, azpiko bitarra erabilgarri dagoen ala ez esaten du.

source: Remote test performs filtering junk mails on remote servers. It also includes online tests, like checking for blacklisted message senders and ISPs.
eu: Urruneko probak mezu baztergarriak iragazten ditu urruneko zerbitzarietan. Lineako probak ere hartzen ditu, zerrenda beltzeko mezu-bidaltzaileak eta ISPak dauden begiratzea, esate baterako.

source: This option uses tests that require a network connection, such as checking to see if a message is in a list of known junk messages, or if the sender or gateway are blacklisted by anti-spam organizations.Online tests can make filtering slower, because remote tests add to the amount of time it takes to check for junk mail, but increase accuracy. When you select this option, you do not need to do any additional setup to make this work.
eu: Aukera honek sare-konexioa behar duten probak erabiltzen ditu: mezu bat mezu baztergarri ezagun batzuen zerrendan dagoen ikustea, edo bidaltzaileak nahiz atebidea spam-aren aurkako erakundeen zerrenda beltzetan azaltzen diren begiratzea. Lineako probek iragaztea motel dezakete, urruneko probek mezu baztergarriak dauden ikusteko denbora gehitzen dutelako, baina, aldi berean, zehaztasuna areagotzen dute. Aukera hau hautatzean, ez da beharrezkoa lan hau egiteko bestelako konfiguraziorik egitea.

source: Select Convert mail text to unicode to enable unicode based filtering. For more information on Bogofilter, see <ulink url="http://bogofilter.sourceforge.net/">Bogofilter site</ulink>.
eu: Hautatu 'Bihurtu posta-testua unicode', unicode-n oinarrituta iragaztea gaitzeko. Bogofilter-i buruzko informazio gehiago lortzeko, ikus <ulink url="http://bogofilter.sourceforge.net/">Bogofilter-en webgunea</ulink>.

source: Check new messages for junk contents option under Edit &gt; Preferences &gt; Mail Accounts &gt; Edit &gt; Receiving option is enabled only for IMAP. Check incoming mail for junk option under Edit &gt; Prefernces &gt; Mail Preferences &gt; Junk &gt; General refers only to POP and Local Delivery.
eu: Mezu berriek eduki baztergarria duten ikusteko: Editatu &gt; Hobespenak &gt; Posta-kontuak &gt; Editatu &gt; Jasotzeko aukera IMAPerako bakarrik dago gaituta. Sartzen diren mezuak baztergarriak diren ikusteko: Editatu &gt; Hobespenak &gt; Posta-hobespenak &gt; Baztergarriak &gt; Orokorra, POP eta Banaketa lokalari bakarrik dagokionez.

source: There are three tabs for message composer settings where you can set the composer preferences. The General tab covers shortcuts and assorted behavior, the Signature tab sets your signature, and the Spell Checking tab controls spell checking.
eu: Hiru fitxa daude mezu-prestatzailearen ezarpenetan, prestatzailearen hobespenak ezartzeko. Orokorra fitxan lasterbideak eta portaera orokorra ezartzen dira, Sinadura fitxan sinadura, eta Ortografia-egiaztatzailearen fitxan ortografia-egiaztapena.

source: In the General tab, you can set the following options:
eu: Orokorra fitxan ondoko aukerak ezar ditzakezu:

source: The signature editor allows you to create several different signatures in plain text or in HTML, and to specify which of them will be added to e-mail you create in the message composer. If you prefer to use an alternate signature or none at all, you can select it from the mail composer itself.
eu: Sinadura-editatzailearen bidez hainbat sinadura sortu ahal izango dituzu, testu arruntean nahiz HTML formatuan, eta mezu-prestatzailean sortutako mezuei zein erantsi behar zaien zehaztu. Beste sinadura bat erabili nahi baduzu, edo sinadurarik nahi ez baduzu, mezu-prestatzailean bertan hauta dezakezu.

source: To choose a spell-checking language, select it here. You must install the gnome-spell package, available through ZENworks&reg; Linux Management, for spell-checking to be available in Evolution. Additional dictionaries are also available through Red Carpet&reg; and are detected automatically if you have installed them. You must also install the aspell package. If this is the case, please contact your packager. To have the composer automatically check your spelling while you type, select Check Spelling While I Type. You can set the color for misspelled words.
eu: Ortografia egiaztatzeko hizkuntza aukeratzeko, hautatu hemen. Evolution-en ortografia egiaztatu ahal izateko gnome-spell paketea instalatu behar duzu (ZENworks&reg; Linux Management-en bidez). Red Carpet&reg;-en bidez beste hiztegi batzuk ere har daitezke, eta automatikoki detektatzen dira instalatuta badauzkazu. Ortografia-paketea ere instalatu behar duzu. Hala bada, galdetu zure paketatzaileari. Prestatzaileak zuk idatzi ahala ortografia automatikoki egiazta dezan, hautatu Egiaztatu ortografia idatzi ahala. Gaizki idatzitako hitzak markatzeko kolorea hauta dezakezu.

source: The calendar configuration tool has four pages:
eu: Egutegia konfiguratzeko tresnak lau orri ditu:

source: The General page lets you set the following options:
eu: Orokorra fitxan ondoko aukerak zehatz ditzakezu:

source: For Evolution, a normal work day begins at 9 a.m. and ends at 5 p.m. You can select your preferred hours to make sure that all your events are displayed properly.
eu: Evolution-entzat, lanegun normalak goizeko 9etatik arratsaldeko 5etara irauten du. Hautatu zure ordu propioak, gertaera guztiak ondo bistaratzen direla ziurtatzeko.

source: Allows you to specify a template to use while posting your Free/Buy information to a server.
eu: Aukera ematen dizu txantiloi bat zehazteko Libre/Okupatuta informazioa bidaltzeko erabiltzeko.

source: Click the Your Certificates tab to display a list of certificates that you own. You can import, view, back up and delete your certificates from this page.
eu: Egin klik 'Zure ziurtagiriak' fitxan, zure ziurtagirien zerrenda bat bistaratzeko. Orri honetan, ziurtagiriak inportatu, ikusi, babeskopia egin eta ezabatu ahal izango dituzu.

source: <computeroutput/>Contact Management
eu: <computeroutput/>Kontaktuak kudeatzea

source: If you selected On This Computer, specify the name of the computer, and choose whether you want to the new address book as your default folder.
eu: Ordenagailu honetan hautatu baduzu, zehaztu ordenagailuaren izena, eta aukeratu helbide-liburu berria karpeta lehenetsi gisa nahi duzun.

source: If you are creating an <link linkend="ldap">LDAP</link> server, enter the server information as requested by the assistant:
eu: <link linkend="ldap">LDAP</link> zerbitzari bat sortu behar baduzu, sartu morroiak eskatutako zerbitzari-informazioa:

source: Specify whether your login is anonymous, uses an e-mail address, or uses a distinguished name. If the login is not anonymous, specify the e-mail address or distinguished name (DN) required by the server.
eu: Zehaztu anonimo gisa sartuko zaren, helbide elektronikoaren bidez, edo izen bereizia (DN) erabiliko duzun. Saio-hasiera anonimoa ez bada, zehaztu zerbitzariak eskatutako helbide elektronikoa edo izen bereizia.

source: Port:
eu: Ataka:

source: SSL and TLS are security mechanisms. If you select Always, Evolution does not connect unless secure connections are available. The default value is Whenever Possible, which uses secure connections if they are available, but does not cause failure if they are not.
eu: Segurtasun-mekanismoak dira SSL eta TLS. Beti hautatzen baduzu, Evolution ez da konektatuko konexio segururik erabili ezin badu. Balio lehenetsia Ahal den guztietan da: ahal bada, konexio segurua erabiltzen du, baina ezin bada, ez du huts egiten.

source: One:
eu: Bat:

source: Download Limit:
eu: Deskargatzeko muga:

source: ObjectClass=*: Lists all the objects from the server.ObjectClass=User: Lists only the user objects.Filter (&verbar;(ObjectClass=User)(ObjectClass=groupOfNames)): Retrieves the User and Contact List objects.(&amp;(mail=*)(ObjectClass=*)): Lists the objects associated with the e-mail addresses.
eu: ObjectClass=*: Zerbitzariko objektu guztiak zerrendatzen ditu. ObjectClass=User: Erabiltzailearen objektuak bakarrik zerrendatzen ditu. Filter (&verbar;(ObjectClass=User)(ObjectClass=groupOfNames)): Erabiltzailearen eta Kontaktu-zerrendaren objektuak eskuratzen ditu. (&amp;(mail=*)(ObjectClass=*)): Helbide elektronikoekin asoziatutako objektuak zerrendatzen ditu.
