Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Keeping a list of everything you did in the past eventually slows down your calendar. To delete old events, click Actions &gt; Purge, then enter the number of days of past events you want to keep. Click OK to purge the items.
de: Wenn Sie alle Ihre Termine in der Vergangenheit erhalten, kann dies eventuell die Anzeige Ihres Kalenders in Evolution langsamer machen. Um alte Termine zu entfernen, klicken Sie in der Menüleiste auf Aktionen &gt; Säubern, und geben Sie die Anzahl der Tage in der Vergangenheit an, deren Termine Sie erhalten möchten. Klicken Sie auf OK, um die davorliegenden Termine endgültig zu löschen.
eu: Lehenaldian egindako guztiaren zerrenda gordetzeak egutegiaren abiadura motel dezake. Gertaera zaharrak ezabatzeko, hautatu Ekintzak &gt; Borratu, eta sartu lehenagoko gertaerak gordetzeko egun kopurua. Hautatu Ados, elementuak borratzeko.

source: Only attendees of a meeting can delegate a meeting.
de: Nur Teilnehmer einer Besprechung können eine Besprechung delegieren.
eu: Bilerako parte-hartzaileek bakarrik delega dezakete bilera.

source: In the Calendar, right-click the meeting you want to delegate.
de: Klicken Sie im Kalender mit der rechten Maustaste auf die Besprechung, die Sie delegieren möchten.
eu: Egutegian, egin klik eskuineko botoiarekin delegatu nahi duzun bileran.

source: Click Delegate Meeting.
de: Klicken Sie auf »Besprechung delegieren«.

source: Select the contacts you want to delegate the meeting to.
de: Wählen Sie die Kontakte aus, an die die Besprechung delegiert werden soll.
eu: Hautatu bilera delegatu nahi diezun kontaktuak.

source: Each contact receives a copy of the meeting invitation.
de: Jeder Kontakt erhält eine E-Mail mit der Einladung zur Besprechung.

source: Multiple Calendars, Web Calendars and CalDAV
de: Mehrere Kalender, Web-Kalender, und CalDAV

source: To create a new calendar, click File &gt; New &gt; Calendar. If the calendar is one you plan to store locally, you need only provide a name and color. If it is a remote calendar, specify the name, color, URL, and a refresh frequency. The refresh frequency determines how often Evolution checks to see if the calendar has changed. If you are working with someone who publishes an online calendar, you might want to check for updates every thirty minutes. On the other hand, if you have displayed a sports team schedule in your calendar, you might not need to refresh it more than once a week.
de: Um einen neuen Kalender zu erstellen, klicken Sie auf Datei &gt; Neu &gt; Kalender. Wenn der Kalender lokal gespeichert werden soll, so geben Sie ihm einen Namen und eine Farbe. Falls es sich um einen nicht-lokalen Kalender handelt, so geben Sie zusätzlich die Adresse (URL) und die Häufigkeit der Aktualisierung an, welche bestimmt, wie oft Evolution nach Änderungen im Kalender schauen soll.
eu: Egutegi berri bat sortzeko, hautatu Fitxategia &gt; Berria &gt; Egutegia. Egutegia lokalki gordetzeko asmoa baduzu, izena eta kolorea eman beharko dizkiozu. Urruneko egutegia bada, zehaztu izena, kolorea eta URLa, eta freskatze-maiztasuna. Freskatze-maiztasuna Evolution-ek egutegian aldaketarik dagoen begiratzeko duen maiztasuna da. Lineako egutegia argitaratzen duen norbaitekin lan egiten baduzu, agian hogeita hamar minutuz behin begiratu nahiko duzu eguneratu den ala ez. Bestalde, kirol-talde baten planifikazioa baldin baduzu egutegian, astean behin nahikoa izango litzateke.

source: The <ulink url="http://icalshare.com">icalshare.com Web site</ulink> has an extensive list of shared online calendars, including national and religious holidays, phases of the moon, sports, and local and regional events.
de: Die <ulink url="http://icalshare.com">icalshare.com-Internetseite</ulink> bietet eine umfangreiche Liste an verfügbaren Online-Kalendern, inklusive nationalen und religiösen Feiertagen, Mondkalendern, Sportkalendern, und lokalen und regionalen Veranstaltungen.
eu: <ulink url="http://icalshare.com">icalshare.com webgunean</ulink> lineako egutegi partekatuen zerrenda zabala dago, jai nazionalak eta erlijiosoak, ilargiaren faseak, kirolak, eta herriko eta eskualdeko gertaerak barne.

source: Evolution lets you view and manage calendars on remote CalDAV servers. The procedure to create a CalDAV calendar source is similar to that of a remote Web calendar source. You can view and create calendar events on CalDav accounts just like other calendars on Evolution.
de: Evolution ermöglicht das Verwalten und Betrachten von Kalendern auf nicht-lokalen CalDAV-Servern. Das Hinzufügen eines CalDAV-Kalenders ist gleich dem Hinzufügen eines Webcal-Kalenders. CalDAV-Kalendereinträge können genauso hinzugefügt und betrachtet werden wie alle anderen Kalender in Evolution auch.

source: You can view and manage local iCal or ics files in the Calendar view. Select the local iCal or ics files as calendar source to manage or view them in Evolution.
de: Sie können lokale iCal- oder ics-Dateien in der Kalenderansicht ansehen und verwalten. Wählen Sie lokale iCal- oder ics-Datei als Kalenderquelle zur Verwaltung oder Ansicht in Evolution.

source: To access a local ics or iCal file in the Calendar view:
de: Um auf eine lokale ics- oder iCal-Datei in der Kalenderansicht zuzugreifen:

source: Select On this computer from the Type drop-down list.
de: Wählen Sie in der »Typ«-Auswahlliste »Auf diesem Rechner« aus.

source: In the Name field, specify a name for the local calendar.
de: Geben Sie im Name-Feld einen Namen für den lokalen Kalender ein.

source: Select customize options.
de: Wählen Sie »Optionen anpassen« aus.

source: In the File name field, give ics / ical file location as the calendar source.
de: Geben Sie den Ort der ics/iCal-Datei als Kalenderquelle in dem Feld »Dateiname« ein.

source: In the Refresh field, choose refresh type from the drop-down list.
de: Wählen Sie den gewünschten Suchtypen aus der Auswahlliste im Feld »Auffrischen« aus.

source: Select the Force read only option if you want the calendar read-only.
de: Wählen Sie die Option »Nur lesen erzwingen«, wenn Sie dem Kalender Schreibschutz geben wollen.

source: To set a color label for the calendar, click the Color tab, select the desired color, then click OK.
de: Um einem Kalender eine Farbe zuzuweisen, klicken Sie auf den Farb-Knopf, wählen Sie die gewünschte Farbe, und klicken Sie auf OK.

source: The Task List, located in the upper-right corner of the calendar, lets you keep a list of tasks separate from your calendar appointments.
de: Die Aufgabenliste, die sich in der oberen rechten Ecke der Kalenderansicht befindet, zeigt Ihnen die Liste der Aufgaben getrennt von Ihren Kalendereinträgen an.

source: You can use the list in a larger window by clicking the Tasks button in the side bar.
de: Sie können diese Liste in einem größeren Fenster betrachten, indem Sie auf den »Aufgaben«-Knopf unten links in der Seitenleiste klicken, um zum Aufgaben-Fenster zu wechseln.

source: Task Lists are more easily organized in the dedicated Tasks tool. Each task list is assigned a color, and you can use the Tasks tool switcher to hide and show task lists just like calendars. In the calendar display task pad, tasks from all visible task lists appear, color coded by list.
de: Aufgabenlisten können sehr viel einfacher im Aufgaben-Fenster verwaltet werden. Jeder Aufgabenliste wird eine Farbe zugewiesen, und eine Aufgabe wird im Vorschaufenster angezeigt, wenn Sie diese in der Auflistung der vorhandenen Aufgaben auswählen. In der Kalenderansicht werden rechts oben die Aufgaben aller ausgewählten Aufgabenlisten angezeigt, in der jeweils vorgegebenen Farbe.
eu: Zereginen zerrendak hobeto antolatuta daude Zereginen tresnan. Zeregin-zerrenda bakoitzari kolore bat esleitzen zaio, eta Zereginen tresnaren aldatzailea erabil dezakezu zeregin-zerrendak ezkutatu eta bistaratzeko, egutegiak balira bezala. Egutegi-bistaratzearen zereginen blokean, zereginen zerrenda ikusgarri guztietako zereginak azaltzen dira, kolorez kodetuta zerrendaren arabera.

source: Creating a New Task List
de: Eine neue Aufgabenliste erstellen
eu: Zereginen zerrenda berria sortzea

source: Creating a New Task
de: Eine neue Aufgabe erstellen
eu: Zeregin berria sortzea

source: Assigned Tasks
de: Zugewiesene Aufgaben
eu: Esleitutako zereginak

source: Click File &gt; New &gt; Task List.
de: Klicken Sie auf Datei &gt; Neu &gt; Aufgabenliste.
eu: Hautatu Fitxategia &gt; Berria &gt; Zereginen zerrenda.

source: Specify the name and color for the task list.
de: Legen Sie den Namen und die Farbe für die Aufgabenliste fest.
eu: Zehaztu zereginen zerrendaren izena eta kolorea.

source: (Optional) If the task is an online list, specify the URL of the task list.
de: (Optional) Falls es sich um eine Online-Liste handelt, geben Sie die Adresse der Aufgabenliste in das »URL«-Feld ein.
eu: (Aukerakoa) Zeregina lineako zerrenda bat bada, zehaztu zeregin-zerrendaren URLa.

source: After you have added a task to your to-do list, its summary appears in the Summary section of the task list. To view or edit a detailed description of an item, double-click it, or right-click it and select Open. You can delete items by selecting them, then clicking Delete. The list of tasks is sorted in a similar way to the list of email messages in Evolution Mail. Click once on a message header to change the direction and type of sorting, or right-click to add or remove columns from the display.
de: Nachdem Sie eine Aufgabe zu Ihrer Aufgabenliste hinzugefügt haben, erscheint die Zusammenfassung in der Liste der Aufgaben. Um die detaillierte Beschreibung zu betrachten oder zu bearbeiten, klicken Sie doppelt auf die Aufgabe oder klicken Sie mit der rechten Maustaste und wählen Sie »Öffnen«. Sie können Aufgaben löschen, indem Sie diese auswählen und dann auf Löschen klicken. Die Liste der Aufgaben ist ähnlich wie die E-Mail-Liste im E-Mail-Fenster sortiert: Klicken Sie auf den Kopf einer Spalte, um die Liste nach diesem Merkmal zu sortieren, oder klicken Sie mit der rechten Maustaste auf die Kopfzeilen, um Spalten hinzuzufügen oder aus der Ansicht zu entfernen.

source: Click File &gt; New &gt; Task.
de: Klicken Sie auf Datei &gt; Neu &gt; Aufgabe.

source: Select a group for the task.
de: Wählen Sie eine Gruppe für die Aufgabe.
eu: Hautatu zereginaren taldea.

source: (Optional) Specify a starting date and ending date for the task.
de: (Optional) Geben Sie ein Startdatum und ein Fälligkeitsdatum für die Aufgabe ein.

source: (Optional) Specify a starting time and ending time for the task.
de: (Optional) Geben Sie eine Anfangszeit und eine Fälligkeitszeit für die Aufgabe ein.

source: (Optional) To specify a status for the task, click Options &gt; Status Details.
de: (Optional) Um den Status einer Aufgabe zu definieren, klicken Sie auf Optionen &gt; Statusdetails.
eu: (Aukerakoa) Zereginaren egoera zehazteko, hautatu Aukerak &gt; Egoeraren xehetasunak.

source: Evolution can be used to assign a task to multiple people.
de: Evolution kann Aufgaben mehreren Personen zuweisen.
eu: Zeregin bat pertsona bati baino gehiagori bidaltzeko erabil dezakezu Evolution.

source: When you assign a task, you can specify the attendees in several categories, such as <quote>chair</quote> or <quote>required.</quote> When you save the task, each attendee is sent an email with the task information, which also gives them the option to respond.
de: Wenn Sie eine Aufgabe zuweisen, so können Sie die Teilnehmer in mehrere Kategorien einordnen, wie zum Beispiel als <quote>Vorsitzender</quote> oder <quote>Benötigter Teilnehmer</quote>. Wenn Sie eine Aufgabe speichern wird jedem Teilnehmer eine E-Mail mit Informationen zur Aufgabe und der Möglichkeit zur Antwort geschickt.

source: To assign a new task:
de: Eine neue Aufgabe zuweisen:
eu: Zeregin berri bat esleitzeko:

source: Click File &gt; New &gt; Assigned Task.
de: Klicken Sie auf Datei &gt; Neu &gt; Zugewiesene Aufgabe.
eu: Hautatu Fitxategia &gt; Berria &gt; Esleitutako zeregina.

source: Click Add, or press Insert key, or right click and then press Add to add the email addresses of people you want to assign the task. To remove an attendee from the list, select an attendee, then press Remove. To edit a field, select the field, then click Edit. Click View on the menu bar to show or hide the Type, Role, Status, and RSVP fields.
de: Klicken Sie auf Hinzufügen, oder drücken Sie die Einfügen-Taste Ihrer Tastatur, um die E-Mail-Adressen der Personen einzugeben, denen Sie die Aufgabe zuweisen möchten. Um einen Teilnehmer von der Liste zu entfernen, wählen Sie den Teilnehmer aus und klicken Sie auf Entfernen. Um ein Feld zu bearbeiten, wählen Sie das Feld aus, und klicken Sie auf Bearbeiten. Klicken Sie auf Ansicht in der Menüleiste, um die Felder Art, Status, Position und UAwg angezeigt oder versteckt zu bekommen.

source: (Optional) Specify a starting date and time, and a due date and time for the task.
de: (Optional) Geben Sie eine Startzeit und ein Startdatum, sowie eine Fälligkeitszeit und ein Fälligkeitsdatum für die Aufgabe ein.
eu: (Aukerakoa) Zehaztu hasteko data eta ordua, eta mugaegun eta denbora bat zereginarentzat.

source: Searching for Task Items
de: Nach Aufgaben suchen

source: Evolution enables you to find the task items by using Customized Search.
de: Evolution ermöglicht das Auffinden von Aufgaben, indem Sie die Individuelle Suche benutzen.

source: Evolution displays the desired Task items.
de: Evolution zeigt die gewünschten Aufgaben an.
eu: Evolution-ek eskatutako zeregin-elementuak bistaratzen ditu.

source: Displays all the task items that match the criteria that you have selected from the drop-down list at the top left side, just above the display pane.
de: Die schnelle Suche zeigt alle Aufgaben an, die auf vorgefertigte Kriterien passen, welche Sie aus der Auswahlliste links oben, direkt über der Liste der Aufgaben, auswählen können.

source: This feature provides the following best quick search options. This allows you to quickly see when tasks are due, as it can become unwieldy for planning if you have a lot of tasks in hand.
de: Diese Funktion bietet Ihnen schnelle Suchergebnisse für häufig genutzte Suchanfragen. Sie können hiermit schnell einsehen, welche Aufgaben bald fällig sind und daher einfacher planen, falls Sie viele Aufgaben erledigen oder handhaben müssen.
eu: Eginbide honek bilaketa azkarra egiteko aukera onenak eskaintzen ditu. Horri esker, bizkor ikusiko duzu zereginen mugaeguna, oso erabilgarria ez denean eskuetan zeregin ugari dituzulako.

source: Any Category:
de: Beliebige Kategorie:
eu: Edozein kategoria:

source: Displays all the tasks that fall under any category.
de: Zeigt alle Aufgaben an, die in eine beliebige Kategorie fallen.

source: Unmatched:
de: Nicht einsortiert:
eu: Sailkatu gabeak:

source: Displays all the tasks that do not fall under any of the categories listed here.
de: Zeigt alle Aufgaben an, die in keine der aufgelisteten Kategorien fallen.

source: Next 7 Days' Tasks:
de: Aufgaben der nächsten 7 Tage:
eu: Hurrengo 7 egunetako zereginak:

source: Displays all the active tasks that are due within the next seven days.
de: Zeigt alle aktiven Aufgaben an, deren Fälligkeitsdatum innerhalb der nächsten 7 Tage liegt.

source: Active Tasks:
de: Aktive Aufgaben:
eu: Zeregin aktiboak:

source: Displays all the tasks whose due date is yet to come. This allows you to see the date due for tasks due in the future.
de: Zeigt alle Aufgaben an, deren Fälligkeit gesetzt ist. Dies ermöglicht das Anzeigen der Fälligkeitsdaten für die Aufgaben, die in näheren Zukunft fällig sind.

source: Over Due Tasks:
de: Überfällige Aufgaben:
eu: Zeregin atzeratuak:

source: Displays all the tasks whose end date has already passed.
de: Zeigt alle Aufgaben an, deren Enddatum bereits in der Vergangenheit liegt.

source: Completed Tasks:
de: Erledigte Aufgaben:
eu: Burututako zereginak:

source: Displays the tasks whose status is 100% completed.
de: Zeigt die Aufgaben an, deren Status »zu 100% erledigt« ist.

source: Tasks With Attachment:
de: Aufgaben mit Anlagen:
eu: Eranskina duten zereginak:

source: Displays all the tasks with attachments.
de: Dies zeigt alle Aufgaben mit Anlagen an.

source: &lt;List of Categories&gt;:
de: &lt;Liste der Kategorien&gt;:
eu: &lt;Kategoria-zerrenda&gt;:

source: Lists all the tasks that belong to a particular category such as Anniversary, Holidays, Gifts, etc.
de: Listet alle Aufgaben auf, welche zu einer bestimmten Kategorie (wie Jahrestage, Geschenke etc.) gehören.

source: To perform quick search,
de: Um eine schnelle Suche durchführen,
eu: Bilaketa aurreratua egiteko,

source: Click the Show drop-down list from the Search bar.
de: Klicken Sie in die Auswahlliste rechts neben »Anzeigen:« in der Suchleiste.
eu: Egin klik Bilaketa-barrako goitibeherako Erakutsi zerrendan.

source: Next 7 Days Tasks
de: Aufgaben der nächsten 7 Tage
eu: Hurrengo 7 egunetako zereginak

source: Active Tasks
de: Zugewiesene Aufgaben
eu: Zeregin aktiboak

source: Over Due Tasks
de: Überfällige Aufgaben
eu: Zeregin atzeratuak

source: Completed Tasks
de: Erledigte Aufgaben
eu: Osatutako zereginak

source: Tasks With Attachments
de: Aufgaben mit Anlagen
eu: Eranskina duten zereginak

source: Holidays
de: Urlaub
eu: Oporrak

source: Key Customers
de: Schlüssel-Kunde
eu: Bezero garrantzitsuak

source: You can view the desired items listed in the Task view.
de: Sie können die gewünschten Einträge nun in der Aufgabenansicht betrachten.
eu: Nahi dituzun elementuak Zereginaren ikuspegian zerrendatuta ikus ditzakezu.

source: In Evolution, the Memos component lets you create, edit, and store journal entries without dates, using the filesystem as a backend.
de: In Evolution können Sie Notizen ohne Datumsbezug erzeugen, bearbeiten und auf der lokalen Festplatte speichern.
eu: Evolution-en, Zirkularren osagaiak aukera ematen dizu egunkari-sarrerak sortu, editatu eta biltegiratzeko datarik gabe, fitxategi-sistema atzeko planoko modulu gisa erabiliz.

source: To create a new memo entry:
de: Eine neue Notiz anlegen:
eu: Zirkular-sarrera berria sortzeko:

source: Click File &gt; New &gt; Memo.
de: Klicken Sie auf Neu &gt; Notiz.
eu: Hautatu Fitxategia &gt; Berria &gt; Zirkularra.

source: Select the Group in which you would like to create the entry.
de: Wählen Sie die Gruppe, in der die neue Notiz angelegt werden soll.

source: To show or hide Categories field, click View &gt; Categories.
de: Um das »Kategorien«-Feld anzuzeigen oder zu verstecken, klicken Sie auf Ansicht &gt; Kategorien in der Menüleiste.
eu: Kategorien eremua ezkutatu nahiz erakusteko, hautatu Ikusi &gt; Kategoriak.

source: In the Start Date field, type the date this reminder note should appear in the recipients' Calendars.
de: Geben Sie ein Startdatum ein, an welchem die Erinnerung im Kalender des Empfängers angezeigt werden soll.

source: The Memo List
de: Die Notizenliste

source: As with calendars and tasks, you can create multiple memo lists. Each memo list is assigned a color, and you can use the side bar to hide and show memo lists.
de: Genau so wie bei Kalendern und Aufgaben können Sie mehrere Notizlisten erstellen. Jeder Notizliste wird eine Farbe zugewiesen, und Sie können einzelne Notizlisten in der Seitenleiste anzeigen und verstecken.

source: To create a new memo list:
de: Eine neue Notizliste erzeugen:
eu: Zirkular-sarrera berria sortzeko:

source: Click File &gt; New &gt; Memo List.
de: Klicken Sie auf Datei &gt; Neu &gt; Notizliste.
eu: Hautatu Fitxategia &gt; Berria &gt; Zirkularren zerrenda.

source: Enter the type, name and color for the memo list.
de: Wählen Sie den Typen, den Namen und die Farbe der Notizliste aus.

source: Searching for Memo Items
de: Nach Notizen suchen

source: You can use a customized search, an advanced search, or a quick search to search for Memo Items.
de: Sie können eine Individuelle Suche, eine Erweiterte Suche, oder eine Schnelle Suche nach Notizen durchführen.

source: Evolution enables you to find the Memo items by using a Customized Search.
de: Evolution ermöglicht das Auffinden von Notizen, indem Sie die Individuelle Suche benutzen.

source: Select the desired search type from the drop-down list.
de: Wählen Sie den gewünschten Suchtypen aus der Auswahlliste aus.
eu: Hautatu nahi duzun bilaketa mota, goitibeherako zerrendan.

source: Displays all the Memo items that match the criteria that you have selected from the Show drop-down list in the Search bar.
de: Zeigt alle Notizen an, die auf vorgefertigte Kriterien passen, welche Sie aus der Auswahlliste links oben, direkt über der Kalenderanzeige, auswählen können.

source: You can view the desired items listed in the Memo view.
de: Sie können die gewünschten Einträge nun in der Notizansicht betrachten.
eu: Nahi dituzun elementuak Zirkularraren ikuspegian zerrendatuta ikus ditzakezu.

source: Evolution supports the use of multiple time zones.
de: Evolution unterstützt die Nutzung mehrerer Zeitzonen.

source: If you share calendar files with friends or co-workers, you might need to configure your time zone.
de: Falls Sie Kalenderdateien mit Freunden oder Arbeitskollegen teilen, so sollten Sie gegebenenfalls Ihre Zeitzone angeben.

source: Click the icon next to the Time Zone field, then select your location.
de: Klicken Sie auf das Symbol neben dem Zeitzonenfeld, und wählen Sie Ihren Ort aus.
eu: Egin klik Ordu-zonaren eremuaren ondoko ikonoan, eta hautatu zure kokalekua.

source: Each red dot represents a major city.
de: Jeder rote Punkt steht für eine größere Stadt.
eu: Puntu gorri bakoitzak hiri handi bat adierazten du.

source: Select a city, then click OK.
de: Wählen Sie eine Stadt aus und klicken Sie auf OK.
eu: Hautatu hiria, eta hautatu Ados.

source: You can also configure time zone information specific to each appointment. To do that, simply create a new appointment and click the globe to customize the time zone that the time exists in. For example, if you live in New York but have a telephone meeting set for noon with someone in California, you need to make sure that your schedules are coordinated. Setting time zones on a per-appointment basis helps avoid that potential confusion.
de: Sie können die Zeitzone-Informationen auch spezifisch für einen Termin eingeben. Hierzu erstellen Sie einen neuen Termin und klicken dann auf den Globus-Knopf (rechts vom Zeitzone-Feld), um die gewünschte Zeitzone einzugeben. Wenn Sie zum Beispiel in London leben, aber eine Telefonbesprechung mit jemandem in London um 12 Uhr mittags haben, können Sie Verwirrung vermeiden, indem Sie die Zeitzone dieses Termins korrekt setzen.
eu: Hitzordu bakoitzaren ordu-zonari buruzko informazio espezifikoa ere konfigura dezakezu. Horretarako, sortu hitzordu berri bat, eta egin klik globoan, ordu-zona pertsonalizatzeko. Adibidez, New Yorken bizi bazara eta eguerdian telefonoz hitz egin behar baduzu Kalifornian bizi den batekin, kontuz ibili beharko duzue planifikazioak bat etortzeko. Hitzordu bakoitzerako ordu-zona zehaztu ahal izateak, ordu-nahasketarik ez izaten laguntzen du.

source: Marcus Bains Line
de: Marcus-Bains-Linie
eu: Marcus Bains lerroa

source: The Marcus Bains Line is a marker to show the current date and time. This feature is available in the Evolution calendar.
de: Die Marcus-Bains-Linie ist eine Markierung, die Ihnen die momentane Zeit und das momentane Datum im Kalender anzeigt.

source: <trademark>Evolution</trademark> Exchange for Microsoft Exchange allows Evolution clients to access accounts on Microsoft Exchange 2000 and 2003 servers. Like Evolution, it is free software and is licensed under the GPL.
de: <trademark>Evolution</trademark> Exchange für Microsoft Exchange ermöglicht Evolution-Installationen den Zugriff auf Konten auf Microsoft Exchange 2000- und 2003-Servern. Genauso wie Evolution handelt es sich um freie Software unter der GPL-Lizenz.
