Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Exchange and IMAP mail is stored on the server, so you do not need to migrate it to your Linux* partition. However, if you have stored mail on your computer, you might want to make it accessible to Evolution.
de: Exchange- und IMAP-E-Mail werden auf dem Server gespeichert, daher müssen diese nicht zu Ihrer Linux*-Partition migriert werden. Falls Sie jedoch E-Mails auf Ihrem Rechner gespeichert haben, möchten Sie auf diese sicherlich auch in Evolution zugreifen können.
eu: Exchange eta IMAP posta informazioa zerbitzarian biltegiratuta egoten da, Linux* partiziora migratzeko beharrik izan ez dezazun. Hala ere, mezuak ordenagailuan biltegiratuta badituzu, Evolution bertan sartu ahal izatea nahiko duzu.

source: First, while using Windows, prepare your messages for import:
de: Bereiten Sie zunächst Ihre Nachrichten unter Windows für das Importieren vor.
eu: Lehenengo eta behin, Windows erabiltzen ari zarela, prestatu mezuak inportatzeko:

source: Clean up your mail. Delete messages and folders you do not need, and click File &gt; Folders &gt; Properties &gt; Advanced &gt; Compact to erase old, deleted messages from your PST file.
de: Räumen Sie Ihre E-Mails auf. Löschen Sie Nachrichten und Ordner die Sie nicht benötigen, klicken Sie auf Datei &gt; Ordner &gt; Eigenschaften &gt; Extras &gt; Komprimieren, um alte, als gelöscht markierte Nachrichten aus Ihrer PST-Datei zu entfernen.
eu: Garbitu posta. Ezabatu behar ez dituzun mezuak eta karpetak; hautatu Fitxategia &gt; Karpetak &gt; Propietateak &gt; Aurreratua &gt; Trinkotu, mezu zaharrak eta ezabatuak PST fitxategitik borratzeko.

source: If you nest your folders one inside another, you might want to rename subfolders so that you can tell which folder they belong to. You must re-nest them after you load them into Evolution.
de: Falls Sie Unterordner in Ordnern haben, so wollen Sie gegebenenfalls diese Unterordner umbenennen, um einfacher herauszufinden, in welchen Ordner diese gehören. Sie müssen Ihre Unterordner neu einrichten, nachdem Sie die Ordner in Evolution geladen haben.
eu: Karpeta baten barruan beste karpeta batzuk sortzen badituzu, izena aldatu nahik diezu azpikarpetei, zein karpetaren barruan dauden jakiteko. Evolution-en kargatu ondoren, berriz ere sartu beharko dituzu bata bestearen barruan.

source: Import the files into Mozilla Mail (or another mailer, such as Netscape or Eudora, that uses the standard mbox format).
de: Importieren Sie die Dateien in Mozilla Mail (oder einem anderen E-Mail-Programm wie Netscape oder Eudora, welches das Standard-mbox-Format benutzt).
eu: Inportatu fitxategiak Mozilla Mail-era (edo mbox formatu estandarra erabiltzen duen beste posta-programa batera, adib. Netscape edo Eudora-ra).

source: Linux mailers cannot do this task, because it requires a library available only under Windows. In Mozilla, import by selecting Window Mail &amp; Newsgroups Tools Import.
de: E-Mail-Programme unter Linux können diese Aufgabe nicht ausführen, da hierfür eine Bibliothek benötigt wird, die nur unter Windows verfügbar ist. Importieren Sie in Mozilla, indem Sie Window Mail &amp; Newsgroups Tools Import auswählen.
eu: Linux postek ezin dute zeregin hau egin, Windows-en bakarrik erabilgarri den liburutegi bat eskatzen duelako. Mozilla-ren kasuan, inportatzeko, hautatu Windows posta &amp; Newsgroups inportatzeko tresna.

source: Mozilla creates a set of files in the directory<command> Windows\Application_Data\Mozilla\Profiles\(UserName)\(Random Letters)\Mail\Local Folders\OutlookMail\</command>. The data files are those that have no file extension.
de: Mozilla erstellt einige Dateien im Ordner <command> Windows\Anwendungsdaten\Mozilla\Profiles\(Benutzername)\(Zufallsbuchstaben)\Mail\Local Folders\OutlookMail\</command>. Die benötigten Dateien sind diejenigen, die keine Dateiendung besitzen.
eu: Mozilla-k fitxategi multzo bat sortzen du <command> Windows\Application_Data\Mozilla\Profiles\(UserName)\(Random Letters)\Mail\Local Folders\OutlookMail\</command> direktorioan. Datu-fitxategiak fitxategi-luzapenik ez dutenak dira.

source: If you are using Windows Vista*, Windows XP* or Windows 2000*, your Windows hard drive is probably in the NTFS format, which some Linux systems cannot read without additional software. You might find it simpler to copy the mail folders to a different drive or to burn a CD.
de: Falls Sie Windows Vista*, Windows XP* oder Windows 2000* nutzen, so ist ihre Windows-Festplatte wahrscheinlich im NTFS-Format, welches von einigen Linux-Systemen nicht ohne zusätzliche Software gelesen werden kann. In diesem Fall kann es einfacher sein, die E-Mail-Ordner auf ein anderes Laufwerk zu kopieren, oder eine CD zu brennen.

source: When you have your mail in a format Evolution can understand, reboot to Linux. Then continue with the following procedure. To create new folders for your files:
de: Falls Ihre E-Mails in einem Format vorliegen, welches von Evolution verstanden wird, so starten Sie Linux. Fahren Sie dann mit folgenden Schritten fort: Um neue Ordner für Ihre Dateien zu erstellen:
eu: Behin posta Evolution-ek ulertzen duen formatu batean duzula, berrabiarazi Linux. Jarraitu ondoko prozedurarekin. Fitxategientzako karpeta berriak sortzeko:

source: Mount your Windows drive or the disk where you saved the mail files.
de: Binden Sie Ihr Windows-Laufwerk oder Ihre CD ein, auf der Sie Ihre E-Mail-Dateien gespeichert haben.
eu: Muntatu Windows unitatea, edo posta-fitxategiak gorde dituzun diskoa.

source: Copy all the mail files into your home directory or another convenient place.
de: Kopieren Sie alle E-Mail-Dateien in Ihren persönlichen Ordner oder an einen anderen gewünschten Ort.
eu: Kopiatu posta-fitxategi guztiak direktorio nagusian, edo komeni den beste lekuren batean.

source: Start Evolution.
de: Starten Sie Evolution.
eu: Abiarazi Evolution.

source: Select File &gt; New &gt; Mail Folder to create the folders you want.
de: Wählen Sie Datei &gt; Neu &gt; E-Mail-Ordner, um die von Ihnen gewünschten Ordner zu erstellen.

source: To import the data files:
de: Um die Dateien zu importieren:
eu: Datu-fitxategiak inportatzeko:

source: In Evolution, open the File Import assistant by clicking File &gt; Import.
de: Öffnen Sie den Import-Assistenten in Evolution, indem Sie auf Datei &gt; Importieren klicken.
eu: Evolution-en, ireki Fitxategiak inportatzeko morroia, Fitxategia &gt; Inportatu hautatuz.

source: Click Next, then select Import a single file.
de: Klicken Sie auf Vor, und wählen Sie Eine einzelne Datei importieren.

source: Click on the filechooser to select the data file.
de: Wählen Sie die Datei aus.

source: Remember, the data files are the files that have no file extension.
de: Zur Erinnerung: Die Dateien sind Dateien die keine Dateiendung haben.
eu: Gogoratu datu-fitxategiak fitxategi-luzapenik ez dutenak direla.

source: Select the folder where you want to put the imported data file.
de: Wählen Sie den Ordner aus, in den die Daten importiert werden sollen.
eu: Hautatu inportatutako datu-fitxategia jarri nahi duzun karpeta.

source: Repeat the import steps until you have imported all your mail.
de: Wiederholen Sie diese Schritte, bis all Ihre E-Mails importiert sind.
eu: Errepikatu inportatzeko urratsak, mezu guztiak inportatu arte.

source: You can print this section to use it as a quick reference for most of the things you want to do with <trademark>Evolution</trademark>. You can also find this information by selecting Help &gt; Quick Reference in the Menubar.
de: Sie können diesen Bereich drucken, um ihn als Kurzreferenz für die wichtigsten Dinge in <trademark>Evolution</trademark> benutzen. Sie können diese Informationen auch in der Menüleiste unter Hilfe &gt; Kurzreferenz aufrufen.

source: Opening or Creating Items
de: Öffnen und Erstellen von Elementen
eu: Elementuak irekitzea edo sortzea

source: Mail Tasks
de: E-Mail-Aufgaben
eu: Postako zereginak

source: Address Book
de: Adressbuch
eu: Helbide-liburua

source: New Item:
de: Neues Element:
eu: Elementu berria:

source: Press Ctrl+N to open a new item for whatever part of Evolution you're working in. In mail, this means you create a new message. If you're looking at your address book, Ctrl+N creates a new contact card, and in the calendar, a new appointment.
de: Drücken Sie Strg+N, um ein neues Element in dem Bereich zu erzeugen, der in Evolution gerade geöffnet ist. Im E-Mail-Bereich erstellen Sie hiermit eine neue Nachricht, im Adressbuch erzeugt Strg+N einen neuen Kontakt, und im Kalender einen neuen Termin.
eu: Sakatu Ktrl+N, lanean zauden Evolution-en zatian zaudela. Postan bazaude, mezu berria sortuko duzu. Helbide-liburuan bazabiltza, Ktrl+N sakatuta kontaktu berri baten txartela sortuko da; egutegian, berriz, hitzordu berri bat.

source: Creating a New Email Message:
de: Eine neue E-Mail-Nachricht erzeugen:

source: Select File &gt; New &gt; Mail Message or Shift+Ctrl+M.
de: Klicken Sie auf Datei &gt; Neu &gt; E-Mail-Nachricht oder drücken Sie Umschalttaste+Strg+M.

source: Creating a New Appointment:
de: Einen neuen Termin erzeugen:
eu: Hitzordu berria sortzeko:

source: Click File &gt; New &gt; Appointment or Shift+Ctrl+A.
de: Klicken Sie auf Datei &gt; Neu &gt; Termin oder drücken Sie Umschalttaste+Strg+A.

source: Entering a New Contact:
de: Einen neuen Kontakt eintragen:
eu: Kontaktu berria gehitzeko:

source: Double-click in any blank space in the contact manager to create a new address card. You can also click File &gt; New &gt; Contact or Shift+Ctrl+C.
de: Klicken Sie zwei mal mit der linken Maustaste in einen freien Bereich in der Kontaktliste, um einen neuen Kontakt hinzuzufügen. Sie können auch auf Datei &gt; Neu &gt; Kontakt klicken oder Umschalttaste+Strg+C drücken.

source: Creating a New Task:
de: Eine neue Aufgabe erstellen:
eu: Zeregin berria sortzeko:

source: Click File &gt; New &gt; Task or Shift+Ctrl+T.
de: Klicken Sie auf Datei &gt; Neu &gt; Aufgabe oder Umschalttaste+Strg+T.

source: Send and Receive Mail:
de: Verschicken und Abrufen von E-Mails:
eu: Mezuak bidali eta jasotzeko:

source: Press F9, click the Send/Receive button in the toolbar, or click File &gt; Send/Receive.
de: Drücken Sie F9, klicken Sie auf den Verschicken/Abrufen-Knopf in der Werkzeugleiste, oder klicken Sie auf Datei &gt; Verschicken/Abrufen.
eu: Sakatu F9, egin klik tresna-barrako Bidali/Jaso botoian, edo hautatu Fitxategia &gt; Bidali/Jaso.

source: Navigating the Message List with the Keyboard:
de: Sich mit der Tastatur in der Nachrichtenliste bewegen:
eu: Mezuen zerrendan zehar nabigatzeko teklen bidez:

source: Press (]) or (.) to jump to the next unread message. ([) or (,) goes to the previous unread message. Use the arrow keys to move up and down in the list of all messages.
de: Drücken Sie die Punkttaste (.) oder die Kommataste (,), um zur nächsten ungelesenen Nachricht zu gelangen. Drücken Sie die Taste mit der rechten eckigen Klammer (]) oder (,) um zur vorherigen ungelesenen Nachricht zu gelangen. Benutzen Sie die Pfeiltasten, um sich in der Liste der Nachrichten hoch und hinunter zu bewegen.
eu: Sakatu (]) edo (.), irakurri gabeko hurrengo mezura joateko. ([) edo (,) sakatuz gero, irakurri gabeko aurreko mezura joateko. Gezi-teklen bidez mezu guztien zerrendan gora eta behera ibili ahal izango zara.

source: Moving the Display Up and Down in the Preview Pane:
de: Die Anzeige in der Nachrichtenvorschau hoch und hinunter bewegen:
eu: Aurrebista-panelean pantaila gora eta behera eramateko:

source: Press the Spacebar to move down a page. Press Backspace to move up a page.
de: Drücken Sie die Leertaste, um sich hinunter zu bewegen. Drücken Sie die Löschen-Taste, um sich hoch zu bewegen.
eu: Sakatu zuriune-barra, orrian behera joateko. Sakatu Atzera tekla, orrian gora joateko.

source: Replying To a Message:
de: Eine Nachricht beantworten:
eu: Mezu bati erantzuteko:

source: To reply only to the sender of the message, click Reply in the toolbar, or press Ctrl+R.
de: Um eine Nachricht an den Absender zu beantworten, klicken Sie auf Antworten in der Werkzeugleiste, oder drücken Sie Strg+R.
eu: Mezuaren bidaltzaileari bakarrik erantzuteko, egin klik tresna-barrako Erantzun botoian, edo sakatu Ktrl+R.

source: To reply to the sender and all the other visible recipients of the message, click Reply to All or select the message and press Shift+Ctrl+R.
de: Um eine Nachricht an den Absender und alle sichtbaren Empfänger zu beantworten, klicken Sie auf Antwort an alle in der Werkzeugleiste, oder drücken Sie Umschalttaste+Strg+R.
eu: Bai bidaltzaileari eta bai ikusten diren beste hartzaileei erantzuteko, hautatu 'Erantzun denei', edo hautatu mezua eta sakatu Maius+Ktrl+R.

source: Forwarding a Message:
de: Eine Nachricht weiterleiten:
eu: Mezua birbidaltzeko:

source: Select the message or messages you want to forward, then click Forward in the toolbar, or press Ctrl+F.
de: Wählen Sie die Nachricht(en), die Sie weiterleiten möchten, und klicken Sie auf Weiterleiten in der Werkzeugleiste, oder drücken Sie Strg+F.
eu: Hautatu birbidali beharreko mezua edo mezuak, eta egin klik tresna-barrako Birbidali botoian, edo sakatu Ktrl+F.

source: Opening a Message In a New Window:
de: Eine Nachricht in einem neuen Fenster öffnen:
eu: Mezua leiho berrian irekitzeko:

source: Double-click the message you want to view, or select it and press Enter or Ctrl+O.
de: Klicken Sie doppelt auf die Nachricht die Sie betrachten möchten, oder wählen Sie diese aus und drücken Sie die Eingabetaste oder Strg+O.
eu: Egin klik bikoitza ikusi nahi duzun mezuan, edo hautatu, eta sakatu Sartu, edo Ktrl+O.

source: Creating Filters and Search Folders:
de: Filter und Suchordner erzeugen:
eu: Iragazkiak eta bilaketa-karpetak sortzeko:

source: Right-click a message and select Create Rule From Message. You can also create filters and Search folders in the Edit menu.
de: Klicken Sie mit der rechten Maustaste auf eine Nachricht und wählen Sie »Regel aus Nachricht anlegen«. Sie können auch Nachrichtenfilter und Suchordner im Bearbeiten-Menü erstellen.
eu: Egin klik mezuan eskuineko botoiarekin, eta hautatu 'Sortu araua mezutik'. Editatu menutik ere sor daitezke iragazkiak eta bilaketa-karpetak.

source: Adding a Sender to the Address Book:
de: Einen Absender zum Adressbuch hinzufügen:
eu: Bidaltzailea Helbide-liburuan gehitzeko:

source: Right-click on any email address to add it to your address book.
de: Klicken Sie mit der rechten Maustaste auf eine E-Mail-Adresse und wählen Sie »Zum Adressbuch hinzufügen«.

source: You can also click in any blank spot in the calendar and start typing to create a new appointment entry.
de: Sie können auch in einen leeren Bereich des Kalenders klicken und Text eingeben, um einen neuen Kalendereintrag zu erzeugen.
eu: Egin klik egutegiko leku huts batean, eta hasi idazten, hitzordu berriaren sarrera sortzeko.

source: Editing a Contact:
de: Einen Kontakt bearbeiten:
eu: Kontaktua editatzeko:

source: Double-click the contact's address card to change details.
de: Klicken Sie doppelt auf eine Adresskarte, um diese zu bearbeiten.
eu: Egin klik bikoitza kontaktuaren helbide-txartelean, xehetasunak aldatzeko.

source: Deleting a Contact:
de: Einen Kontakt löschen:
eu: Kontaktua ezabatzeko:

source: Right-click a contact, then click Delete; or select a contact, then click Delete on the toolbar.
de: Klicken Sie mit der rechten Maustaste auf einen Kontakt und wählen Sie Löschen aus; oder wählen Sie einen Kontakt aus und klicken Sie auf Löschen in der Werkzeugleiste.
eu: Egin klik eskuineko botoiarekin kontaktuan, eta hautatu Ezabatu; edo hautatu kontaktua, eta egin klik tresna-barrako Ezabatu botoian.

source: Sending Emails to a Contact:
de: E-Mail an einen Kontakt senden:

source: Right-click a contact, then click Send Message to Contact.
de: Klicken Sie mit der rechten Maustaste auf einen Kontakt und wählen Sie dann Nachricht an Kontakt schicken.
eu: Egin klik eskuineko botoiarekin kontaktuan, eta hautatu 'Bidali mezua kontaktuari'.

source: Creating a New Contact:
de: Einen neuen Kontakt erzeugen:
eu: Kontaktu berria sortzeko:

source: Double-click in any blank space in the contact manager to create a new address card, or right-click anywhere in the address book and select New Contact. You can also click File &gt; New Contact or press Shift+Ctrl+C.
de: Klicken Sie doppelt in einen leeren Bereich des Kontakte-Fensters, um einen neuen Kontakt zu erstellen, oder klicken Sie an einer beliebigen Stelle mit der rechten Maustaste und wählen Sie Neuer Kontakt. Sie können auch Datei &gt; Neu &gt; Kontakt im Menü auswählen oder Umschalttaste+Strg+C drücken.
eu: Egin klik bikoitza kontaktu-kudeatzailearen zuriune batean, helbide-txartel berria sortzeko, edo egin klik eskuineko botoiarekin helbide-liburuan edonon, eta hautatu 'Kontaktu berria'. Bestela, erabili Fitxategia &gt; Kontaktu berria, edo Maius+Ktrl+C.

source: <trademark>Evolution</trademark> bug tracking is done at the <ulink url="http://bugzilla.gnome.org">GNOME bug tracking System</ulink>. You can use that, or the GNOME Bug Report Tool (known as bug-buddy at the command line) if you find bugs or want to request new features.
de: Die Verwaltung von <trademark>Evolution</trademark>-Fehlern findet in der <ulink url="http://bugzilla.gnome.org">GNOME-Fehlerdatenbank</ulink> statt. Um Fehler oder Anfragen für neue Funktionen einzureichen, können Sie diese Internet-Adresse oder das GNOME-Fehlerbericht-Programm (»bug-buddy« auf der Befehlszeile) nutzen.

source: A complete list of feature requests and other issues with Evolution is available online in the GNOME bug tracking system. You can learn more about the Evolution development process at the <ulink url="http://gnome.org/projects/evolution/developer.shtml">Evolution Developer site</ulink>.
de: Eine komplette Liste von Wünschen und Fehlern von Evolution ist online in der GNOME-Fehlerdatenbank erhältlich. Sie können mehr über den Entwicklungsprozess von Evolution auf der <ulink url="http://gnome.org/projects/evolution/developer.shtml">Entwicklerseite</ulink> (Englisch) erfahren.
eu: Eskatuta dauden eginbideen eta Evolution-en arazoen zerrenda linean dituzu ikusgai GNOME akatsen segimendua egiteko sisteman. Evolution garatzeko prozesua hobeto ezagutu nahi baduzu, ikus <ulink url="http://gnome.org/projects/evolution/developer.shtml">Evolution-en garatzaileen gunea</ulink>.

source: Evolution was written by the <trademark>Evolution</trademark> team and numerous other dedicated GNOME programmers. You can see their names by clicking Help &gt; About from the main Evolution window.
de: Evolution wurde geschrieben vom <trademark>Evolution</trademark>-Team und vielen weiteren GNOME-Programmierern. Sie können ihre Namen einsehen, indem Sie in Evolution auf Hilfe &gt; Info klicken.

source: The Evolution code owes a great debt to the GNOME-pim and GNOME-Calendar applications, and to KHTMLW. The developers of Evolution acknowledge the efforts and contributions of all who worked on those projects.
de: Der Evolution-Code beinhaltet Teile der GNOME-pim- und GNOME-Kalender-Anwendungen sowie KHTMLW. Die Evolution-Entwickler bedanken sich für die Aufwendungen und Beisteuerungen aller, die an diesen Projekten gearbeitet haben.
eu: Evolution kodeak asko zor die GNOME-pim eta GNOME-Calendar aplikazioei, eta KHTMLWri. Evolution garatu dutenek aintzakotzat hartzen dute proiektu horietan denetan parte hartu duten guztien ahalegina eta ekarpena.

source: For more information please visit the Evolution <ulink url="http://www.gnome.org/projects/evolution">Web page</ulink>. Please send all comments, suggestions, and bug reports to the <ulink url="http://bugzilla.gnome.org">bug tracking database</ulink>. Instructions for submitting bug reports can be found on-line at the same location. You can also use the GNOME bug report tool, bug-buddy, to submit your defect reports.
de: Bitte besuchen Sie für weitere Informationen die <ulink url="http://www.gnome.org/projects/evolution">Evolution-Internetseite</ulink>. Bitte senden Sie jegliche Kommentare, Vorschläge und Fehlerberichte an die <ulink url="http://bugzilla.gnome.org">GNOME-Fehlerverwaltung</ulink>. Anleitungen zur Erstellung von Fehlerberichten können online an der selben Stelle vorgefunden werden. Sie können auch das GNOME-Programm bug-buddy zum Berichten von Fehlermeldungen benutzen.

source: This manual was written by:
de: Diese Anleitung wurde geschrieben von:
eu: Eskuliburu honen idazleak:

source: With the help of the application programmers and the GNOME Documentation Project.
de: Unter der Hilfe der Programmierer dieser Anwendung und des GNOME-Dokumentationsprojekts.
eu: Aplikazio-programatzaileen eta GNOME dokumentazio-proiektukoen laguntzarekin.

source: Please file comments and suggestions for this manual as bugs in the GNOME bug tracking system. If you contributed to this project but do not see your name here, please contact Radhika PC (pradhika@novell.com) or Srinivasa Ragavan (sragavan@novell.com) and either of them will list you.
de: Bitte berichten Sie Kommentare und Vorschläge zu diesem Handbuch an das GNOME-Fehlerbericht-System. Falls Sie zu diesem Projekt beigetragen haben und Ihren Namen hier vermissen, so kontaktieren Sie bitte Radhika PC (pradhika@novell.com) oder Srinivasa Ragavan (sragavan@novell.com), damit Sie hinzugefügt werden können.

source: This glossary contains terms that are frequently used in this guide as well as in <trademark>Evolution</trademark>.
de: Dieses Glossar enthält Begriffe, die in <trademark>Evolution</trademark> und in diesem Handbuch oft benutzt werden.

source: Assistant
de: Assistent
eu: Laguntzailea

source: A tool that guides a user through a series of steps, usually to configure or set up a program. Equivalent to Wizard and Druid.
de: Eine Hilfe, die den Benutzer durch mehrere Schritten leitet, oftmals um ein Programm einzurichten.
eu: Programak instalatu eta konfiguratu eta horrelako lanak egiteko, erabiltzailea urratsez urrats gidatzen duen tresna. Morroia eta Druida ere gauza bera dira.

source: attachment
de: Anhang
eu: Eranskina

source: Any file sent with an email. Attachments can be embedded in a message or appended to it.
de: Jede Datei, die mit einer E-Mail verschickt wird. Anhänge können in eine Nachricht eingebettet sein oder angehängt werden.

source: automatic indexing
de: Automatische Indexierung
eu: Indexatze automatikoa

source: A feature which allows Evolution to quickly find and sort data.
de: Eine Funktion, die Evolution das schnelle Sortieren und Auffinden von Daten ermöglicht.

source: Bcc (Blind Carbon Copy)
de: Bcc (Blindkopie)

source: Blind copy recipients (Bcc) receive a copy of an item. Other recipients receive no information about blind copies. Only the sender and the blind copy recipient know that a blind copy was sent. If a recipient replies and chooses Reply to All, the blind copy recipient does not receive the reply.
de: Blindkopie-Empfänger erhalten eine Kopie einer Nachricht. Andere Empfänger haben keinerlei Wissen über Blindkopien, nur der Absender und der Empfänger der Blindkopie wissen, dass eine Blindkopie verschickt wurde. Falls ein Empfänger antworten und Antwort an alle wählt, so erhält der Blindkopie-Empfänger diese Antwort nicht.
eu: Bcc hartzaileek elementuaren kopia bat jasotzen dute. Beste erabiltzaileek ez dute halako kopiei buruzko informaziorik jasotzen. Bidaltzaileak eta Bcc hartzaileek bakarrik dakite kopia bidali dela. Hartzaileak erantzuten badu 'Erantzun denei' hautatuta, Bcc kopiaren hartzaileak ez du erantzuna jasoko.

source: Cc (Carbon Copy)
de: Cc (Kopie)
