Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: You can also select an arbitrary range of days in the small calendar in the side bar. To do this, select the days that you want to view in your calendar.
de: Sie können auch eine freigewählte Anzahl an Tagen im kleinen Kalender in der Seitenleiste links auswählen. Wählen Sie hierzu die Tage aus, die in Ihrer Kalenderansicht angezeigt werden sollen.

source: The Previous and Next buttons move you forward and back in your calendar pages. If you are using a week or month view, you can move by week or month. To return to today's listing, click the Today button in the toolbar.
de: Mit den »Vorherige«- und »Weiter«-Knöpfen in der Werkzeugleiste können Sie sich vorwärts und rückwärts in den Kalenderseiten bewegen. Falls Sie die Wochen- oder Monatsansicht benutzen, so bewegen Sie sich jeweils um eine Woche oder einen Monat. Um auf die heutige Seite zurückzukehren, klicken Sie auf den »Heute«-Knopf in der Werkzeugleiste.

source: To visit calendar entries for a specific date, click Go To and select the date in the dialog box that appears.
de: Um Kalenderbeiträge an einem bestimmten Tag angezeigt zu bekommen, klicken Sie auf den »Gehe zu«-Knopf in der Werkzeugleiste und wählen Sie dann das gewünschte Datum aus.
eu: Egun jakin batzuk ikusi nahi badituzu, egin klik Joan botoian, eta hautatu data azalduko zaizun elkarrizketa-koadroan.

source: Calendar Properties
de: Kalendereigenschaften
eu: Egutegiaren propietateak

source: Evolution allows you to edit the label of your calendar, assign color, and copy content for offline use. To set your calendar properties
de: Sie können den Namen eines Kalenders ändern, eine Farbe zuweisen, und den Kalenderinhalt lokal zur Arbeit im Offline-Modus kopieren. Um die Eigenschaften einzustellen
eu: Evolution-ek aukera ematen dizu egutegiaren etiketa editatzeko, kolorea esleitzeko eta edukia kopiatzeko, lineaz kanpo erabiltzeko. Egutegiaren propietateak ezartzeko:

source: Select the calendar from the side bar at the left.
de: Wählen Sie den Kalender aus der Seitenleiste links.

source: Right-click on the calendar.
de: Klicken Sie mit rechts auf den Kalender.

source: Select Properties to open Calendar Properties dialog box.
de: Wählen Sie Eigenschaften aus.

source: Edit the label from Name field.
de: Ändern Sie den Namen im Name-Feld.
eu: Editatu etiketa Izena eremutik.

source: To assign a color for the calendar, click the Color button.
de: Um einem Kalender eine Farbe zuzuweisen, klicken Sie auf den Farb-Knopf.

source: Select the color and click OK.
de: Wählen Sie die gewünschte Farbe und klicken Sie auf OK.
eu: Hautatu kolorea, eta sakatu Ados.

source: To mark your calendar content for offline use, click Copy calendar contents locally for offline operations.
de: Um den Kalender für Offline-Benutzung zu markieren, wählen Sie »Den Kalenderinhalt lokal zur Arbeit im Offline-Modus kopieren« aus.
eu: Egutegiaren edukia lineaz kanpo erabiltzeko markatzeko, hautatu 'Kopiatu egutegiaren edukia lokalki lineaz kanpo erabiltzeko'.

source: Right-click on the calendar at the left and select Mark Calendar for offline use. For more information on working offline refer <link linkend="usage-mail-getnsend-offline">Working Offline</link>.
de: Klicken Sie mit der rechten Maustaste auf den Kalender links und wählen Sie »Kalender für Offline-Nutzung markieren«. Für weitere Informationen zum Offline-Arbeiten lesen Sie bitte <link linkend="usage-mail-getnsend-offline">Offline arbeiten</link>.

source: To export or share or to store a calendar locally in iCal format, right click on the calendar in the calendar view at the left and select Save to Disk.
de: Um einen Kalender zu exportieren, mit jemandem zu teilen oder um einen Kalender lokal im iCal-Format zu speichern, klicken Sie mit der rechten Maustaste auf den gewünschten Kalender in der Seitenleiste links und wählen Sie »Auf Datenträger speichern«.
eu: Egutegi bat iCal formatuan esportatzeko, partekatzeko edo biltegiratzeko, egin klik eskuineko botoiarekin egutegian, egutegiaren ikuspegian, ezkerrean, eta hautatu 'Gorde diskoan'.

source: Click Mark as default folder if you want to mark this folder as your default calendar folder.
de: Wählen Sie »Als Vorgabeordner markieren« wenn dieser Ordner als Vorgabe-Kalenderordner genutzt werden soll.
eu: Hautatu 'Markatu karpeta lehenetsi gisa', karpeta egutegi-karpeta lehenetsia izatea nahi baduzu.

source: Weather Calendar
de: Wetterkalender

source: In the Properties of a Weather calendar you can specify a location for the weather calender. Click Location to select any world-wide location for the calendar.
de: Im Eigenschaften-Dialog eines Wetterkalenders können Sie den Ort für Ihren Kalender angeben. Klicken Sie auf »Ort«, um einen Ort auszuwählen.

source: The temperature for the selected location appears in units as specified at the top of the Calendar view.
de: Die Temperatur des gewählten Ortes erscheint in der Kopfzeile der Kalenderansicht.

source: Google Calendar
de: Google-Kalender

source: Evolution allows you to access your Google calendar. You can view the Google calendar offline or create, modify, and delete the calendar items online. Google calendar uses the CalDAV interface.
de: Evolution ermöglicht Ihnen den Zugriff auf Ihren Google-Kalender. Sie können Ihren Google-Kalender offline betrachten und online Kalendereinträge erstellen, bearbeiten und löschen. Der Google-Kalender benutzt die CalDAV-Schnittstelle.

source: To integrate the Google calendar to Evolution:
de: Um Ihren Google-Kalender in Evolution zu nutzen:

source: Click New, then select Calendar to open the New Calendar dialog.
de: Klicken Sie auf Neu &gt; Kalender.

source: Specify the following:
de: Geben Sie folgendes an:

source: Specify a name for the Google calendar.
de: Geben Sie einen Namen für den Google-Kalender ein.

source: Set the time to automatically refresh the calendar.
de: Setzen Sie eine Zeit für die Häufigkeit der Aktualisierung, welche bestimmt, wie oft Evolution nach Änderungen im Kalender schauen soll.

source: If you want to set a color label for the calendar, click the Color tab, select the desired color, then click OK.
de: Um einem Kalender eine Farbe zuzuweisen, klicken Sie auf den Farb-Knopf, wählen Sie die gewünschte Farbe, und klicken Sie auf OK.

source: If you want to view the calendar items offline, select Copy calendar content locally for offline operation check box.
de: Um den Kalender für Offline-Benutzung zu markieren, wählen Sie »Den Kalenderinhalt lokal zur Arbeit im Offline-Modus kopieren« aus.

source: If you select this option, you cannot modify or create the calendar items.
de: Falls Sie diese Option wählen können Sie Kalendereinträge weder erzeugen noch bearbeiten.

source: There are two types of events you can schedule with Evolution: appointments and meetings. An appointment is an event you schedule for yourself only, and a meeting is an event that you schedule multiple people for. You can also use the busy/free search for meetings to determine the availability of invitees.
de: Es gibt zwei verschiedene Arten von Kalendereinträgen in Evolution: Termine und Besprechungen. Ein Termin ist ein Ereignis, das Sie nur für sich selbst planen, und eine Besprechung ist ein Ereignis, welches die Anwesenheit mehrerer Personen erfordert. Sie können auch die Verfügbarkeitssuche für Besprechungen nutzen, um die Verfügbarkeit der eingeladenen Teilnehmer zu prüfen.
eu: Evolution-ekin, bi gertaera mota planifika ditzakezu: hitzorduak eta bilerak. Hitzorduak norberarentzat bakarrik planifikatzen dira; bilerak, berriz, jende gehiagorekin antolatzen dira. Libre/okupatuta bilaketa ere erabil dezakezu bilerekin, gonbidatuak libre dauden ikusteko.

source: Appointments
de: Termine
eu: Hitzorduak

source: Sending a Meeting Invitation
de: Eine Besprechungseinladung verschicken
eu: Bilerarako gonbita bidaltzea

source: Accepting and Replying to a Meeting Request
de: Eine Besprechungseinladung annehmen und beantworten
eu: Bilera-eskaerak onartu eta erantzutea

source: Reading Responses to Meeting Requests
de: Antworten auf Besprechungseinladungen lesen
eu: Bilera-eskaeren erantzunak irakurtzea

source: Tool Tip View
de: Minihilfen-Ansicht

source: Using the Free/Busy View
de: Die Verfügbarkeitsansicht benutzen
eu: Libre/Okupatuta ikuspegia erabiltzea

source: Publishing Calendar and Free/Busy Information Without a Groupware Server
de: Kalender- und Verfügbarkeitsinformationen veröffentlichen ohne einen GroupWare-Server
eu: Libre/okupatuta eta Egutegiaren informazioa talde-lanerako zerbitzaririk gabe argitaratzea

source: Accessing Free/Busy Data Without a Groupware Server
de: Verfügbarkeitsinformationen abrufen ohne einen GroupWare-Server
eu: Libre/okupatuta informazioa talde-lanerako zerbitzaririk gabe argitaratzea

source: In Evolution, an appointment is an event you schedule for yourself.
de: In Evolution ist ein Termin ein Ereignis, das Sie nur für sich selbst planen.
eu: Evolution-en, hitzorduak zuretzat bakarrik antolatzen dituzu.

source: Creating Appointments
de: Termine erstellen
eu: Hitzorduak sortzea

source: Reminders
de: Erinnerungen
eu: Oroigarriak

source: Classifications
de: Einstufungen
eu: Sailkapena

source: Recurrence
de: Wiederholung
eu: Errepikapena

source: Click File &gt; New &gt; Appointment.
de: Klicken Sie auf Datei &gt; Neu &gt; Termin.
eu: Hautatu Fitxategia &gt; Berria &gt; Hitzordua.

source: Click Calendars on the Switcher, then click File, then New &gt; Appointment.
de: Wechseln Sie zur Kalenderansicht und wählen Sie Datei &gt; Neu &gt; Termin.

source: Double-click in a blank space on the calendar view to open an Appointment dialog box. The particular time on the calendar view against which you have double clicked on will be suggested for the new appointment.
de: Klicken Sie zweimal in einen leeren Bereich in der Kalenderansicht, um den Termin-Editor zu erhalten. Der Termin wird für die Zeit vorgeschlagen, auf welche Sie in der Kalenderansicht geklickt haben.

source: Select the required duration on the calender view and enter the summary.
de: Wählen Sie die gewünschte Dauer des Termins in der Kalenderansicht und geben Sie eine Zusammenfassung ein.
eu: Hautatu iraupena egutegiaren ikuspegian, eta sartu laburpena.

source: Select a calendar in the Calendar drop-down list.
de: Wählen Sie einen Kalender in der Kalender-Auswahlliste.
eu: Hautatu egutegi bat Egutegien goitibeherako zerrendan.

source: Enter a brief summary in the Summary field.
de: Geben Sie eine kurze Zusammenfassung in das »Zusammenfassung«-Feld ein.

source: (Optional) Type a location in the Location field.
de: (Optional) Geben Sie einen Ort im »Ort«-Feld ein.

source: Select the date and time.
de: Wählen Sie Datum und Zeit.

source: To select this appointment as an all day event, click Options &gt; All Day Event.
de: Falls dieser Termin den ganzen Tag betrifft, wählen Sie Optionen &gt; Ganztägiges Ereignis in der Menüleiste aus.
eu: Hitzordua egun osoko gertaera gisa hautatzeko, hautatu Aukerak &gt; Egun osoko gertaera.

source: Click the All Day Event button on the toolbar.
de: Klicken Sie auf den »Ganztägiges Ereignis«-Knopf in der Werkzeugleiste aus.
eu: Egin klik tresna-barrako 'Egun osoko gertaera' botoian.

source: If the event is an all day event, specify a starting date and an ending date.
de: Falls das Ereignis ein ganztägiges Ereignis ist, geben Sie ein Startdatum und ein Enddatum ein.
eu: Gertaera egun osokoa bada, zehaztu hasteko eta amaitzeko data.

source: If the event is not an all day event, specify a starting time and an ending time.
de: Falls das Ereignis kein ganztägiges Ereignis ist, geben Sie eine Startzeit und eine Endzeit ein.
eu: Gertaera egun osokoa ez bada, zehaztu hasteko eta amaitzeko ordua.

source: Select For to specify the duration.
de: Wählen Sie »für«, um die Dauer des Termins anzugeben.
eu: Hautatu Ordua, iraupena zehazteko.

source: Select Until to specify the ending time of the event.
de: Wählen Sie »bis«, um die Endzeit des Termins anzugeben.
eu: Hautatu 'Noiz arte', gertaera amaitzen den ordua zehazteko.

source: Type the time zone information in the Time Zone field.
de: Geben Sie die Zeitzone in das Zeitzone-Feld ein.
eu: Idatzi ordu-zonaren informazioa Ordu-zonaren eremuan.

source: Click the globe to customize the time zone.
de: Klicken Sie auf den Globus, um die Zeitzone anzupassen.
eu: Egin klik globoan, ordu-zona pertsonalizatzeko.

source: To hide or show the Time Zone field, click View &gt; Time Zone.
de: Um das Zeitzone-Feld anzuzeigen oder zu verstecken, wählen Sie Ansicht &gt; Zeitzone in der Menüleiste aus.
eu: Ordu-zonaren eremua ezkutatu nahiz erakusteko, hautatu Ikusi &gt; Ordu-zona.

source: To show the time as busy, click Options &gt; Show Time as Busy.
de: Um die Zeit als beschäftigt anzuzeigen, wählen Sie in der Menüleiste Optionen &gt; Zeit als beschäftigt anzeigen.
eu: Ordua okupatuta erakusteko, hautatu Aukerak &gt; Erakutsi ordua okupatuta.

source: (Optional) Type a category in the Categories field.
de: (Optional) Geben Sie ein Kategorie im »Kategorien«-Feld ein.
eu: (Aukerakoa) Idatzi kategoria bat Kategoriak eremuan.

source: To show or hide the Categories field, click View &gt; Categories.
de: Um das »Kategorien«-Feld anzuzeigen oder zu verstecken, klicken Sie auf Ansicht &gt; Kategorien in der Menüleiste.
eu: Kategorien eremua ezkutatu nahiz erakusteko, hautatu Ikusi &gt; Kategoriak.

source: (Optional) Enter a description in the Description field.
de: (Optional) Geben Sie eine Beschreibung im »Beschreibung«-Feld ein.

source: To create an alarm for this appointment, click Alarms on the toolbar, or click Options &gt; Alarms.
de: Um einen Alarm für diesen Termin zu erzeugen, klicken Sie auf »Alarme« in der Werkzeugleiste, oder wählen Sie Optionen &gt; Alarme in der Menüleiste.

source: Select Customize to add or remove customized alarms for the event.
de: Wählen Sie »Anpassen« in der Auswahlliste, um angepasste Alarme für dieses Ereignis hinzuzufügen oder zu entfernen.
eu: Hautatu Pertsonalizatu, alarma pertsonalizatuak gehitzeko edo kentzeko gertaeran.

source: For more information on reminders, see <link linkend="bshly4v">Reminders</link>.
de: Für weitere Informationen zu Alarmen lesen Sie bitte <link linkend="bshly4v">Erinnerungen</link>.
eu: Abisuei buruz gehiago jakiteko, ikus <link linkend="bshly4v">Oroigarriak</link>.

source: (Optional) To add an attachment, drag and drop the attachment into the attachment bar.
de: (Optional) Um einen Anhang hinzuzufügen, ziehen Sie den Anhang per Maus in die Anlagenleiste und lassen Sie dann die Maustaste los.

source: Click the Attach button on the toolbar, or click Insert &gt; Attachment and then browse to the attachment.
de: Klicken Sie auf den »Beilegen«-Knopf in der Werkzeugleiste, oder wählen Sie Einfügen &gt; Anlage aus der Menüleiste aus, und wählen Sie dann die Anlage aus.
eu: Egin klik tresna-barrako Erantsi botoian, edo hautatu Txertatu &gt; Eranskina, eta joan eranskineraino.

source: (Optional) Click Options &gt; Classifications, then select a classification (as Public, Private or Confidential).
de: (Optional) Klicken Sie auf Optionen &gt; Einstufung und wählen Sie eine Einstufung (Öffentlich, Privat, Vertraulich) aus.

source: (Optional) Click the Recurrence button on the toolbar.
de: (Optional) Klicken Sie auf den »Wiederholung«-Knopf in der Werkzeugleiste.
eu: (Aukerakoa) Egin klik tresna-barrako Errepikapena botoian.

source: Click Options &gt; Recurrence, and specify whether you want the appointment to recur and how often.
de: Wählen Sie Optionen &gt; Wiederholung in der Menüleiste aus, und geben Sie an ob und wie oft der Termin wiederholt werden soll.
eu: Hautatu Aukerak &gt; Errepikapena, eta adierazi zein hitzordu errepikatuko den, eta errepikatzeko maiztasuna.

source: All Day Event
de: Ganztägiges Ereignis
eu: Egun osoko gertaera

source: An All Day event appears at the top of a day's appointment list, in the header under the date, rather than inside. That makes it easy to have appointments that overlap and fit inside each other. For example, a conference might be an All Day appointment, and the meetings at the conference could be timed appointments. Appointments with specific starting and ending times can also overlap. When they do they display as multiple columns in the day view of the calendar.
de: Ganztägige Ereignis werden in der Tagesansicht des Kalenders oben unter dem Datum dargestellt, anstatt im Kalendertag selbst. Dies macht es einfacher Termine zu haben, die sich zeitlich überschneiden. Eine Konferenz kann zum Beispiel ein ganztägiges Ereignis sein, und die einzelnen Besprechung auf der Konferenz können zeitlich genau definierte Termine sein. Termine mit genau definierten Start- und Endzeiten können sich auch überschneiden; falls dies der Fall ist werden sie nebeneinander in der Tagesansicht dargestellt.
eu: Egun osoko gertaerak eguneko hitzorduen zerrendaren hasieran agertzen dira, dataren azpiko goiburuan (ez dataren barnean). Horrela errazagoa da hitzorduak teilakatzea eta bata bestearen barnean egokitzea. Esate baterako, konferentzia bat egun osoko hitzordua izan daiteke, eta konferentziako bilerak, berriz, ordua zehaztutako hitzorduak. Hasiera eta amaierako ordua markatuta duten hitzorduak ere teilaka daitezke. Horrela gertatzen denean, zutabe anitz agertzen dira egutegiko eguneko ikuspegian.

source: If you create calendar appointments that overlap, Evolution displays them side by side in your calendar.
de: Wenn Sie Kalendereinträge erzeugen, die sich zeitlich überschneiden, so zeigt Evolution diese Termin nebeneinander in Ihrem Kalender an.
eu: Bata bestearen gainean teilakatzen diren hitzorduak sortzen badituzu, elkarren aldamenean erakutsiko ditu Evolution-ek egutegian.

source: You can have several Reminders for individual appointments, any time prior to the appointment you schedule. You can have one reminder of each of the following types:
de: Sie können mehrere verschiedene Erinnerungen für einzelne Termine haben zu jeder gewünschten Zeit vor dem jeweiligen Termin. Sie können aus folgenden Arten wählen, um eine Erinnerung zu erzeugen:
eu: Hainbat eratako Oroigarriak dituzu, antolatuta daukazun hitzorduaren aurretik abisatuz joateko. Mota hauetako oroigarriak dituzu aukeran:

source: Display:
de: Alarm-Einblendung anzeigen:
eu: Bistaratu:

source: A notification pops up on your screen to remind you of your appointment.
de: Ein Benachrichtigungsfenster öffnet sich auf Ihrem Bildschirm, um Sie an den Termin zu erinnern.
eu: Leiho bat azalduko da pantailan, hitzordua duzula gogorarazteko.

source: Audio:
de: Einen Klang abspielen:
eu: Audioa:

source: Your computer delivers a sound alarm.
de: Der Rechner spielt einen Klang ab.
eu: Ordenagailuak soinu bidez abisatuko dizu.

source: Program:
de: Ein Programm ausführen:
eu: Programa:

source: You can run a program as a reminder. You can enter its name in the text field, or find it with the Browse button.
de: Sie können ein Rechner-Programm als Erinnerung starten. Wählen Sie das gewünschte Programm aus.
eu: Programa bat exekuta dezakezu oroigarri gisa. Programaren izena testu-eremuan idatz dezakezu, edo Arakatu botoiaren bidez hautatu.

source: Apart from the above notifications, the Evolution alarm icon blinks in the notification area. To pause the alarm or view the event, click the notification icon.
de: Zusätzlich zu den beschriebenen Benachrichtigungen blinkt das Evolution-Alarm-Symbol im Benachrichtigungsfeld. Um den Alarm zu unterbrechen oder den Termin zu betrachten, klicken Sie auf das Benachrichtigungssymbol.
eu: Goikoez gain, Evolution-en alarmaren ikono keinukaria azalduko da jakinarazpenen arean. Alarma pausarazteko edo gertaera ikusteko, egin klik jakinarazpenaren ikonoan.

source: To create a reminder:
de: Eine Erinnerung erzeugen:
eu: Oroigarri bat sortzeko:

source: To create an alarm for this appointment, click Alarms on the toolbar, or click Options, then Alarms.
de: Um einen Alarm für diesen Termin zu erzeugen, klicken Sie auf »Alarme« in der Werkzeugleiste, oder wählen Sie Optionen &gt; Alarme.

source: If you have stored reminders in a local calendar, they work from the moment you log in. However, for reminders stored on any remote server like GroupWise or Exchange which requires authentication, you must run Evolution at least once after logging in. No matter where the reminders are stored, you can quit Evolution and still be reminded of an upcoming appointment.
de: Alarmbenachrichtigungen für Besprechungen in einem nicht-lokalen Kalender wie Exchange oder GroupWise funktionieren erst, nachdem Sie Evolution einmal gestartet haben nach dem Anmelden. Dies ist ein Unterschied zu lokalen Kalendern auf Ihrer Festplatte, die funktionieren sobald Sie sich an Ihrem Rechner angemeldet haben, ohne dass Evolution gestartet wurde. Egal wo die Alarmbenachrichtigungen gespeichert sind: Sie können nun Evolution beenden und werden trotzdem über einen bevorstehenden Termin alarmiert.

source: If you are using a calendar on a Novell <trademark class="registered">GroupWise</trademark> or Microsoft Exchange server, select a classification for the appointment to determine who can view it. Public is the default category, and a public appointment can be viewed by anyone on the calendar-sharing network. Private denotes one level of security, and Confidential an even higher level. The different levels vary depending on your server settings; check with your system administrator or adjust your delegation settings.
de: Falls Sie einen Kalender auf einem Novell <trademark class="registered">GroupWise</trademark>- oder Microsoft Exchange-Server benutzen, wählen Sie eine Einstufung für den Termin, um zu bestimmen, wer den Termin sehen kann. Die Vorgabe-Einstufung ist »öffentlich«; öffentliche Termine können von jeder Person im Kalender-Netzwerk betrachtet werden. »Privat« bezeichnet einen ersten Grad an Vertraulichkeit, und »Vertraulich« einen höheren Grad. Die verschiedenen Grade können je nach Server-Einstellungen unterschiedlich sein; fragen Sie Ihren Systemadministrator oder ändern Sie Ihre Zuweisungseinstellungen dementsprechend.

source: If you are using a Novell GroupWise or Microsoft Exchange server, other people on the server can check your schedule to see if you are available at any given time. If you have an appointment that is flexible or that you want to designate as Free rather than Busy time, select the Free box in the Show Time As section. Normally, appointments display as Busy.
de: Falls Sie einen Novell GroupWise- oder Microsoft Exchange-Server benutzen, können andere Benutzer dieses Servers Ihren Kalender einsehen, um herauszufinden ob Sie zu einer bestimmten Zeit verfügbar sind. Falls Sie einen Termin haben der einfach verschoben werden kann, oder dessen Zeit als frei und nicht als beschäftigt markiert werden soll, wählen Sie Optionen &gt; Zeit als beschäftigt anzeigen in der Menüleiste. Per Vorgabe werden Termine als beschäftigt angezeigt.
eu: Novell GroupWise edo Microsoft Exchange zerbitzari bat erabiltzen ari bazara, zerbitzariko jendeak zure planifikazioa ikus dezake, une jakin batean libre zauden ikusteko. Malgua den hitzordu bat badaukazu edo Libre eta ez Okupatuta markatu nahi baldin baduzu, hautatu Libre koadroa 'Erakutsi ordua honela' atalean. Normalean, hitzorduak Okupatuta bistaratzen dira.

source: You can categorize appointments in the same way you can categorize contacts.
de: Sie können Termine genauso wie Kontakte in verschiedene Kategorien einsortieren.
eu: Kategoria jar diezaiekezu, bai hitzorduei, eta bai kontaktuei.

source: Select the check box next to each category that matches the appointment you are creating.
de: Wählen Sie die gewünschten Ankreuzfelder der jeweiligen Kategorien aus.
eu: Hautatu sortzen ari zaren hitzorduarekin bat datorren kategoria bakoitzaren ondoko kontrol-laukia.
