Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Synchronization presents you with three issues you need to address. First, you need to enable synchronization. Second, your computer needs to recognize and access your handheld. At this time, Evolution&trade; only supports Palm OS devices like the PalmPilot* and the Handspring Visor. Third, you should decide what sort of synchronization behavior you want.
eu: Sinkronizazioak zuk konpondu beharreko hiru arazo ditu. Lehenengoa: sinkronizazioa gaitu behar duzu. Bigarrena: zure ordenagailuak eskuko gailua ezagutu eta atzitu behar du. Gaur egun, Evolution&trade;-ek Palm OS gailuak bakarrik onartzen ditu, PalmPilot* eta Handspring ikustailea, esate baterako. Hirugarrena: sinkronizazioaren portaera nolakoa izatea nahi duzun erabaki beharko duzu.

source: If you haven't used a handheld device with your computer before, you need to run the GNOME Control Center by clicking System &gt; Settings, and make sure that Pilot Link is properly configured. Make sure that you have read and write permissions on the device, which is normally n /dev/pilot. If that does not work, check in /dev/ttyS0 if you have a serial connection, or in /dev/ttyUSB1 for a USB connection. You can do this by becoming root and adding your username to the group that owns this device node. For a USB device on sync, two device nodes are created, ttyUSB0 and ttyUSB1. The second node is the one to be used in configuring the device.
eu: Lehenengo aldiz erabili behar baduzu eskuko gailua ordenagailuarekin, GNOMEren kontrol-zentrora joan beharko duzu, hautatu Sistema &gt; Ezarpenak, eta ziurtatu Pilot Link ondo konfiguratuta dagoela. Gailuan irakurri eta idazteko baimena baduzula ziurtatu beharko duzu (gailua normalean n /dev/pilot izaten da). Horrela ez badabil, hautatu /dev/ttyS0 serieko konexioa baduzu, edo /dev/ttyUSB1 USB konexioa baduzu. Hori egiteko, sartu root gisa, eta gehitu zure erabiltzaile-izena gailu-nodoa daukan taldean. Sinkronizatzeko USB gailuen kasuan, bi gailu-nodo sortzen dira, ttyUSB0 eta ttyUSB1. Bigarren nodoa da gailua konfiguratzeko erabili behar dena.

source: If you want to back up your information before synchronizing, make a copy of the <command>evolution</command> directory inside your home directory.
eu: Sinkronizatu aurretik informazioaren babeskopia egin nahi baduzu, egin <command>evolution</command> direktorioaren kopia bat, direktorio nagusian.

source: If you are using Microsoft Outlook, but not Microsoft Exchange, this section helps you switch to Evolution&trade;.
eu: Microsoft Outlook erabiltzen baduzu, baina ez Microsoft Exchange, atal honek lagunduko dizu Evolution&trade;-era aldatzeko.

source: If you are using Windows XP or Windows 2000, your Windows hard drive is probably in the NTFS format, which some Linux systems cannot read without additional software. You might find it simpler to copy the mail folders to a different drive or to burn a CD.
eu: Windows XP edo Windows 2000 erabiltzen ari bazara, Windows disko gogorra NTFSn formatuan egongo da seguruenik, eta hainbat Linux sistemak ezin dute irakurri, software gehigarririk gabe. Agian errazagoa egingo zaizu posta-karpetak beste unitate batera kopiatzea, edo CD bat grabatzea.

source: Select File &gt; New Folder to create the folders you want.
eu: Hautatu Fitxategia &gt; Karpeta berria, nahi dituzun karpetak sortzeko.

source: Click Next, then select Import A Single File.
eu: Hautatu Aurrera, eta hautatu 'Inportatu fitxategi bakarra'.

source: Leave the file type as Automatic, then click Browse to select the data file.
eu: Utzi fitxategi mota Automatikoa, eta hautatu Arakatu, datu-fitxategia hautatzeko.

source: You can print this section to use it as a quick reference for most of the things you want to do with Evolution&trade;. You can also find this information by selecting Help &gt; Quick Reference in the Menubar.
eu: Atal hau inprima dezakezu erreferentzia bizkor gisa erabiltzeko, Evolution&trade;-ekin egin ahal izango dituzun gauza gehienei dagokionez. Bestela, informazio hau menu-barrako Laguntza &gt; Erreferentzia azkarrean ere baduzu.

source: Creating a New E-mail Message:
eu: Mezu berria sortzeko:

source: Use File &gt; New &gt; Mail Message or Shift+Ctrl+M.
eu: Erabili Fitxategia &gt; Berria &gt; Posta-mezua, edo Maius+Ktrl+M.

source: Use File &gt; New Appointment or Shift+Ctrl+A.
eu: Erabili Fitxategia &gt; Hitzordu berria, edo Maius+Ktrl+A.

source: Double-click in any blank space in the contact manager to create a new address card. You can also use File &gt; New Contact or Shift+Ctrl+C.
eu: Helbide-txartel berria sortzeko, egin klik bikoitza kontaktu-kudeatzaileko leku huts batean. Bestela, erabili Fitxategia &gt; Kontaktu berria, edo Maius+Ktrl+C.

source: File &gt; New Task or Shift+Ctrl+T.
eu: Fitxategia &gt; Zeregin berria, edo Maius+Ktrl+T.

source: Right-click a message and select Add Sender to Address Book. You can also right-click on any e-mail address to add it to your address book.
eu: Egin klik mezuan eskuineko botoiarekin, eta hautatu 'Gehitu bidaltzailea helbide-liburuan'. Edo egin klik eskuineko botoiarekin helbide elektroniko batean, helbide-liburuan gehitzeko.

source: Use File &gt; New Task or Shift+Ctrl+T.
eu: Erabili Fitxategia &gt; Zeregin berria, edo Maius+Ktrl+T.

source: Sending E-mails to a Contact:
eu: Kontaktu bati mezuak bidaltzeko:

source: Evolution&trade; bug tracking is done at the <ulink url="http://bugzilla.gnome.org">GNOME bug tracking System</ulink>. You can use that, or the GNOME Bug Report Tool (known as bug-buddy at the command line) if you find bugs or want to request new features.
eu: Evolution&trade;-en akatsen edo programa-erroreen segimendua <ulink url="http://bugzilla.gnome.org">GNOME programa-erroreen segimendua egiteko sisteman</ulink> egiten da. Akatsen bat topatzen baduzu, edo eginbide berriak proposatu nahi badituzu, bide hori erabil dezakezu, edo GNOMEren Programa-erroreen berri emateko tresna(komando-lerroan bug-buddy esaten zaiona) bestela.

source: If you need additional help with Evolution, visit the <ulink url="http://support.novell.com">Novell&reg; support site at</ulink>.
eu: Evolution-i buruzko laguntza gehiago behar baduzu, bisita ezazu <ulink url="http://support.novell.com">Novell&reg; laguntza-zerbitzua</ulink>.

source: Evolution was written by the Evolution&trade; team and numerous other dedicated GNOME programmers. You can see their names by clicking Help &gt; About from any Evolution window.
eu: Evolution Evolution&trade; taldeak eta horretan jardun duten GNOME programatzaile askok idatzi dute. Haien izenak ikusi nahi izanez gero, hautatu Laguntza &gt; Honi buruz, Evolution-en edozein leihotatik.

source: For more information please visit the Evolution <ulink url="http://www.novell.com/products/desktop/features/evolution.html">Web page</ulink>. Please send all comments, suggestions, and bug reports to the <ulink url="http://bugzilla.gnome.com">bug tracking database</ulink>. Instructions for submitting bug reports can be found on-line at the same location. You can also use the GNOME bug report tool, bug-buddy, to submit your defect reports.
eu: Informazio gehiago nahi izanez gero, bisitatu Evolution-en <ulink url="http://www.novell.com/products/desktop/features/evolution.html">web-orria </ulink>. Bidali zure iruzkin, iradokizun eta akatsen berri-emateak <ulink url="http://bugzilla.gnome.com">akatsen segimendurako datu-basera</ulink>. Programa-erroreen berri emateko argibideak leku horretan bertan aurkituko dituzu linean. bug-buddy, GNOMEren erroreen berri emateko tresna, ere erabil dezakezu akatsen berri emateko.

source: Please file comments and suggestions for this manual as bugs in the GNOME bug tracking system. If you contributed to this project but do not see your name here, please contact Radhika PC (pradhika@novell.com) or Sreenivasa Ragavan (sragavan@novell.com) and either of them will list you.
eu: Bidali eskuliburu honi buruzko oharrak eta iradokizunak GNOMEren programa-erroreen segimendua egiteko sistemara, mesedez. Proiektu honetan parte hartu baduzu, eta zure izena hemen azaltzen ez bada, jakinaraz iezaiozu Radhika PCri (pradhika@novell.com) edo Sreenivasa Ragavani (sragavan@novell.com), eta zerrendan sartuko zaituzte.

source: Partial list of Documentation Translators (application translated to numerous additional languages):
eu: Dokumentazioa itzuli dutenen zerrenda partziala (aplikazioa hizkuntza askotara itzuli da):

source: Daniel Persson for Swedish (.se)
eu: Suediera (.se): Daniel Persson

source: Hector Garcia Alvarez and Francisco Javier F. Serrador for Spanish (.es)
eu: Gaztelania (.es): Hector Garcia Alvarez eta Francisco Javier F. Serrador

source: Kjartan Maraas for Norwegian (.no)
eu: Norvegiera (.no): Kjartan Maraas

source: Sergey V. Mironov for Russian (.ru)
eu: Errusiera (.ru): Sergey V. Mironov

source: This glossary contains terms that are frequently used in this guide as well as in Evolution&trade;.
eu: Glosario honetan, gida honetan nahiz Evolution&trade;-en maiz erabiltzen diren terminoak daude.

source: Any file sent with an e-mail. Attachments can be embedded in a message or appended to it.
eu: Mezu elektronikoarekin batera bidaltzen den fitxategia. Eranskinak mezuaren barnean sartuta edo mezuari erantsita bidal daitezke.

source: A pre-downloading procedure that allows Novell&reg; Evolution&trade; to quickly refer to data. It enables faster searches and decreases memory usage for data displays.
eu: Novell&reg; Evolution&trade;-i datuak bizkor bilatzen laguntzen dion aurrez deskargatzeko prozedura. Horrela, bilaketak arinago egiten dira eta memoria gutxiago behar da datuak bistaratzeko.

source: conduit
eu: Kanala

source: filter
eu: Iragazkia

source: Forwards a copy of the message and any additional comments to a different e-mail address.
eu: Mezuaren eta bestelako iruzkinen kopia bat birbidaltzen du, beste helbide elektroniko batera.

source: groupware
eu: Talde-lana

source: A term describing an application that helps groups of people work together. Typically, a groupware application has several productivity features built into one program, including e-mail, calendar, and address book tools.
eu: Taldean lan egin behar dutenentzat pentsatutako aplikazioa. Normalean, produktibitatea hobetzeko eginbideak barneratzen dira programa bakarrean: posta elektronikoa, egutegia eta helbide-liburua maneiatzeko tresnak.

source: Hypertext Markup Language (HTML) is a language for describing page layout in electronic documents such as Web pages, help files, and e-mail messages. HTML can be used in e-mail and news posts to insert images and apply text treatments.
eu: HiperTestua Markatzeko Lengoaia (Hyper-text Markup Language - HTML) web-orrietako, laguntza-fitxategietako, mezu elektronikoetako eta bestelako dokumentu elektronikoetako orrialde-diseinua deskribatzeko erabiltzen den sistema da. Mezu elektronikoetan eta berri-taldeetara bidaltzen diren mezuetan irudiak sartzeko eta testu-tratamendua gehitzeko erabil daiteke HTML.

source: Internet Mail Access Protocol. It allows access to e-mail that is typically stored remotely on a server rather than on a local hard disk. Often contrasted with POP.
eu: Internet Mail Access Protocol. Disko gogor lokalean egon beharrean, normalean urruneko zerbitzari batean jasota egoten den posta elektronikoa atzitzeko erabiltzen da. POP protokoloarekin kontrajarri ohi da.

source: The application with which a person reads and sends e-mail. Its counterparts are the various types of mail servers, which handle user authentication and direct messages from the sender to the recipient.
eu: Mezu elektronikoak irakurri eta bidaltzeko pertsonek erabiltzen duten aplikazioa. Bezeroaren osagarria zerbitzaria da. Hainbat motatako posta-zerbitzariak daude erabiltzailearen autentifikazioa egiaztatu eta mezuak bidaltzailearengandik hartzailearengana helarazteko.

source: Post Office Protocol. A mechanism for e-mail transport. In contrast to IMAP, it is used only to get mail from a server and store it locally on your hard disk.
eu: Post Office Protocol. Posta garraiatzeko mekanismoa. IMAPi kontrajarria, zerbitzari batetik mezuak hartu eta disko gogorrean lokalki gordetzeko bakarrik erabiltzen da.

source: An agreed-upon method of communication, especially one for sending particular types of information between computer systems. Examples include POP (Post Office Protocol), for e-mail, and HTTP (HypterText Transfer Protocol) for Web pages.
eu: Adostutako komunikazio-metodoa, bereziki ordenagailu-sistema batetik bestera informazio mota batzuk bidaltzeko pentsatua. Adibidez: POP (Post Office Protocol) posta elektronikorako eta HTTP (HypterText Transfer Protocol) web-orrietarako.

source: A regular expression (regex) is a way of describing a string of text using metacharacters or wildcard symbols. For example, the statement fly.*so[au]p means any phrase beginning with &ldquo;fly&rdquo; and ending in &ldquo;soup&rdquo; or &ldquo;soap&rdquo;. If you searched for that expression, you'd find both &ldquo;fly in my soup&rdquo; and &ldquo;fly in my soap.&rdquo; For more information, enter <command>man grep</command> from the command line.
eu: Testu-kateak metakaraktereen edo komodinen bidez adierazteko modu bat da adierazpen erregularra ('regex' jartzen da askotan 'regular expression'en laburtzapen gisa). Adibidez, ez.*ik[au]si adierazpenak, &ldquo;ez&rdquo;ekin hasi eta &ldquo;ikasi&rdquo; edo &ldquo;ikusi&rdquo;rekin amaitzen den edozein esaldi esan nahi du. Adierazpen hori bilatzen baduzu, &ldquo;ez dut horrelakorik ikasi&rdquo; eta &ldquo;ez dut horrelakorik ikusi&rdquo; aurkituko dituzu, esate baterako. Gehiago jakiteko, sartu <command>man grep</command> komando-lerroan.

source: An e-mail organization tool. Search folders allow you to create a folder that contains the results of a complex search. Search folder contents are updated dynamically.
eu: Posta elektronikoa antolatzeko tresna. Bilaketa-karpetetan bilaketa konplexuen emaitza gorde daiteke. Bilaketa-karpetetako edukia dinamikoki eguneratzen da.

source: Text placed at the end of every e-mail sent, similar to a hand-written signature at the bottom of a written letter. A signature can be anything from a favorite quotation to a link to a Web page; courtesy dictates that it be fewer than four lines long.
eu: Bidaltzen den mezu bakoitzaren amaieran jartzen den testua, eskuz idatzitako gutun baten amaieran eskuz gehitzen den sinaduraren antzekoa. Norberaren gogoko aipu bat, web-orri baterako esteka, edo beste edozer izan liteke sinadura; kortesiaz, lau lerro baino gutxiagokoa izatea komeni da.

source: virus
eu: Birusa

source: A file format for the exchange of contact information. When you get an address card attached to an e-mail, it is probably in vCard format.
eu: Kontaktuen informazioa elkartrukatzeko fitxategi-formatua. Mezu elektroniko bati erantsitako helbide-txartel bat jasotzen duzunean, VCard formatukoa izango da seguru asko.

source: Novell, Inc. makes no representations or warranties with respect to the contents or use of this documentation, and specifically disclaims any express or implied warranties of merchantability or fitness for any particular purpose. Further, Novell, Inc. reserves the right to revise this publication and to make changes to its content, at any time, without obligation to notify any person or entity of such revisions or changes.
eu: Novell, Inc. ez da erantzule egiten eta ez ditu bermatzen ere dokumentazio honen edukia edo erabilera, eta, zehazkiago, uko egiten die helburu partikularretarako erabiltzeko asmoz egon daitezkeen merkaturatze- edo egokitasun-berme espres nahiz inplizituei. Gainera, Novell, Inc.ek eskubidea du argitalpen hau berrikusteko eta edukiari aldaketak egiteko, edozein unetan, halako berrikuspenen edo aldaketen berririk eman gabe inongo pertsona nahiz erakunderi.

source: Further, Novell, Inc. makes no representations or warranties with respect to any software, and specifically disclaims any express or implied warranties of merchantability or fitness for any particular purpose. Further, Novell, Inc. reserves the right to make changes to any and all parts of Novell software, at any time, without any obligation to notify any person or entity of such changes.
eu: Era berean, Novell, Inc. ez da erantzule egiten eta ez du bermatzen ere softwarea, eta, zehazkiago, uko egiten die helburu partikularretarako erabiltzeko asmoz egon daitezkeen merkaturatze- edo egokitasun-berme espres nahiz inplizituei. Novell, Inc.ek eskubidea du Novell softwarearen edozein zatitan eta zati guztietan aldaketak egiteko, edozein unetan, halako aldaketen berririk eman gabe inongo pertsona nahiz erakunderi.

source: You may not use, export, or re-export this product in violation of any applicable laws or regulations including, without limitation, U.S. export regulations or the laws of the country in which you reside.
eu: Ezin duzu erabili, esportatu edo berresportatu produktu hau, aplikagarriak diren lege edo arauak urratuz, eta horren barnean sartzen dira, mugarik gabe, AEBetako esportazio-arauak edo bizi zaren herrialdeko legeak.

source: Copyright &copy; 2007 Novell, Inc. All rights reserved. Permission is granted to copy, distribute, and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.2 or any later version, published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. A copy of the GFDL can be found at http://www.fsf.org/licenses/fdl.html.
eu: Copyright &copy; 2007 Novell, Inc. Eskubide guztiak erreserbatuta. Baimena ematen da dokumentu hau kopiatu, banatu eta/edo aldatzeko Free Software Foundation-ek argitaratutako GNU Dokumentazio Librearen Lizentziaren 1.2. bertsioan edo berriago batean ezarritako baldintzak betetzen badira; Atal Aldaezinik, Aurreko azaleko testurik eta Atzeko azaleko testurik gabe. GFDL lizentziaren kopia bat hemen aurki dezakezu: http://www.fsf.org/licenses/fdl.html.
