Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Carbon copy recipients (CC) receive a copy of an item. CC recipients are users who would benefit from the information in an item, but are not affected by or directly responsible for it. All recipients can see that a carbon copy was sent. They can also see the names of the CC recipients.
de: Kopie-Empfänger erhalten eine Kopie einer Nachricht. Alle Empfänger können sehen, dass die Nachricht in Kopie verschickt wurde. Die Empfänger können auch alle Namen der Kopie-Empfänger sehen.
eu: Cc hartzaileek elementuaren kopia bat jasotzen dute. Cc hartzaileek elementuaren informazioa jasoko dute, baina ez die zuzenean eragiten. Hartzaile guztiek dute Cc kopiaren berri. Cc hartzaileen izenak ere ikus ditzakete.

source: A small application that controls the transfer of data between a handheld device and a desktop computer.
de: Eine kleine Anwendung die den Datentransfer zwischen einem PC und einem tragbaren Gerät sicherstellt.
eu: Eskuko gailu baten eta mahaigaineko ordenagailu baten arteko datu-transferentzia kontrolatzen duen aplikazio txikia.

source: The GNOME groupware application.
de: Die Groupware-Anwendung des GNOME-Desktops.
eu: GNOMEren talde-lanerako aplikazioa da.

source: execute
de: Ausführen
eu: Exekutatu

source: To run a program. Any file that can be run is called an executable. Evolution can download executable attachments, but before they can be run, the files must be marked as executable with a shell or file manager. This security precaution prevents the automatic or accidental execution of malicious programs. For more information on executables and file permissions, see the documentation for your file manager or shell.
de: Ein Programm oder eine Anwendung starten. Jede Datei die gestartet werden kann ist ausführbar. Evolution kann ausführbare Anhänge herunterladen, aber bevor diese gestartet werden können, muss die Datei im Datei-Manager oder auf der Kommandozeile als ausführbar markiert werden. Diese Sicherheitsvorkehrung verhindert das automatische oder versehentliche Ausführen von böswilligen Programmen. Für weitere Informationen über ausführbare Programme und Datei-Zugriffsrechte lesen Sie bitte die Dokumentation des Datei-Managers oder der Kommandozeile.
eu: Programa bat egikaritu. Exekuta daitekeen fitxategi orori exekutagarria esaten zaio. Evolution-ek deskarga ditzake eranskin exekutagarriak, baina exekutatu ahal izateko, exekutagarri gisa markatu behar dira shell edo fitxategi-kudeatzaile baten bidez. Segurtasunezko neurri honi esker, ideia txarrez egindako programak automatikoki edo nahi gabe exekutatzea eragozten da. Exekutagarriei eta fitxategien baimenei buruzko informazio gehiago nahi izanez gero, ikus fitxategi-kudeatzailearen edo shell-aren dokumentazioa.

source: expunge
de: Säubern
eu: Borratu

source: When messages are marked for deletion, they remain until they are expunged. When a message is expunged, it is permanently deleted, as long as it was marked for deletion.
de: Wenn Nachrichten in einem Ordner als gelöscht markiert werden, so bleiben diese Nachrichten bestehen bis der Ordner gesäubert wird und die Nachricht für immer gelöscht wird.
eu: Mezuak ezabatzeko markatzen direnean, ordenagailuan mantentzen dira, harik eta betiko borratu arte. Mezua betiko borratzen denean, erabat ezabatuta geratzen da, eta ez dago berreskuratzerik.

source: file tree
de: Dateibaum
eu: Fitxategi-zuhaitza

source: A way of describing a group of files on a computer. The top of the tree is called the root directory, and is denoted by <command>/</command>. The rest of the branches spread downward from the root. Don't confuse the root directory with the root account or root's home directory, normally <command>/root</command>.
de: Ein Weg, um eine Gruppe von Dateien auf einem Rechner zu beschreiben. Der Anfang des Baumes wird oberster Ordner (root) genannt und wird mit <command>/</command> symbolisiert. Die restlichen Zweige wachsen von dieser Wurzel nach unten. Verwechseln Sie nicht den obersten Ordner mit dem root-Benutzerkonto (Administrator-Konto) oder dem persönlichen Ordner des root-Benutzers, normalerweise <command>/root</command>.
eu: Ordenagailuko fitxategi multzo bat deskribatzeko modua. Zuhaitzaren goiko aldeari erroko direktorioa esaten zaio,eta <command>/</command> karakterearen bidez adierazten da. Gainerako adarrak goitik behera zabaltzen dira, errotik abiatuta. Ez da nahastu behar erroko direktorioa ('root' ingelesez) root-aren kontuarekin, edo root-aren etxeko direktorioarekin (hori normalean <command>/root</command> izaten da).

source: Within Evolution, a filter is a method of sorting mail automatically when it is downloaded. You can create filters to perform one or more actions on a message that meets any (or all) of a wide range of criteria.
de: In Evolution ist ein Filter eine Methode, E-Mails automatisch beim Herunterladen zu sortieren. Sie können Filter nutzen, um eine oder mehrere Aktionen mit einer Nachricht durchzuführen, die auf eine (oder alle) von Ihnen ausgewählten Kriterien zutrifft.
eu: Evolution-en, mezuak deskargatu ahala automatikoki sailkatzeko metodo bat da iragazkia. Irizpideak ezarri, eta horietakoren bat, edo hainbat, edo guztiak betetzen dituzten mezuekin ekintza bat edo gehiago egiteko sor ditzakezu iragazkiak.

source: forward
de: Weiterleitung
eu: Birbidali

source: Forwards a copy of the message and any additional comments to a different email address.
de: Leitet eine Kopie einer Nachricht und hinzugefügte Kommentare an eine andere E-Mail-Adresse weiter.

source: A term describing an application that helps groups of people work together. Typically, a groupware application has several productivity features built into one program, including email, calendar, and address book tools.
de: Eine Anwendung die dabei hilft, dass Gruppen von Personen zusammenarbeiten können. Typischerweise besteht eine Groupware-Anwendung aus mehreren Funktionen die in einem Programm vorhanden sind, zum Beispiel E-Mail-, Kalender- und Adressbuchfunktionen.

source: Hypertext Markup Language (HTML) is a language for describing page layout in electronic documents such as Web pages, help files, and email messages. HTML can be used in email and news posts to insert images and apply text treatments.
de: Hypertext Markup Language (HTML) ist eine Sprache, um das Aussehen von Seiten in elektronischen Elementen zu beschreiben, wie etwa Internetseiten, Hilfedateien, und E-Mail-Nachrichten. HTML kann in E-Mails und News-Postings genutzt werden, um Bilder einzufügen und das Aussehen von Text zu verändern.

source: iCal is a protocol that Evolution uses to manage the calendar section.
de: iCal ist ein Protokoll, welches von Evolution zur Verwaltung der Kalender genutzt wird.
eu: Egutegia kudeatzeko Evolution-ek erabiltzen duen programa da iCal.

source: Internet Mail Access Protocol. It allows access to email that is typically stored remotely on a server rather than on a local hard disk. Often contrasted with POP.
de: Internet Mail Access Protocol. Ein Mechanismus zum Zugriff auf E-Mails, welche typischerweise auf einem entfernten Server anstelle der eigenen lokalen Festplatte gespeichert werden, im Gegensatz zu POP.

source: inline
de: eingebettet
eu: Barnean

source: Displayed as part of a message or other document, rather than attached as a separate file. Contrast with <emphasis>attachment</emphasis>.
de: Als Teil der Nachricht dargestellt, und nicht als Anhang in einer separaten Datei. Gegensatz zu <emphasis>Anhang</emphasis>.
eu: Mezuaren edo beste dokumentu baten zati gisa bistaratzen dena, aparteko fitxategi gisa erantsita azaldu beharrean. <emphasis>Eranskina</emphasis>rekin kontrajartzen da.

source: Lightweight Directory Access Protocol. Allows a client to search through a large database of addresses, phone numbers, and people stored on a server.
de: Lightweight Directory Access Protocol. Erlaubt einer Anwendung in einer großen Server-Datenbank mit Adressen, Telefonnummern und Personen zu suchen
eu: Lightweight Directory Access Protocol. Aukera ematen dio bezeroari helbideen, telefono-zenbakien, ea zerbitzari bateko jendearen datu-base handi batean bilatzeko.

source: mail client
de: E-Mail-Anwendung
eu: Posta-bezeroa

source: The application with which a person reads and sends email. Its counterparts are the various types of mail servers, which handle user authentication and direct messages from the sender to the recipient.
de: Die Anwendung, mit der eine Person Ihre E-Mails liest und verschickt. Das Gegenstück hierzu sind verschiedene Typen von E-Mail-Servern, welche die Benutzerlegitimation handhaben und die Nachrichten vom Absender an den Empfänger weiterleiten.

source: Post Office Protocol. A mechanism for email transport. In contrast to IMAP, it is used only to get mail from a server and store it locally on your hard disk.
de: Post Office Protocol. Ein Mechanismus zum Transportieren von E-Mails. Im Unterschied zu IMAP werden E-Mails vom Server abgerufen und lokal auf der Festplatte gespeichert.

source: protocol
de: Protokoll
eu: Protokoloa

source: An agreed-upon method of communication, especially one for sending particular types of information between computer systems. Examples include POP (Post Office Protocol), for email, and HTTP (HyperText Transfer Protocol) for Web pages.
de: Eine akzeptierte Kommunikationsmethode, besonders um verschiedene Arten von Informationen zwischen Rechnern auszutauschen, zum Beispiel POP (Post Office Protocol) für das Abrufen von E-Mails oder HTTP (Hypertext Transfer Protocol) zum Abrufen von Internetseiten.

source: public key encryption
de: Öffentlicher-Schlüssel-Verschlüsselung
eu: Gako publikoaren bidezko enkriptatzea

source: A strong encryption method that uses a set of two keys, one of which is made public, and one of which is kept private. Data encrypted using the public key can only be decrypted using the private key. The longer the keys, the more difficult it is to break the encryption.
de: Eine starke Verschlüsselungsmethode die ein Paar zweier Schlüssel nutzt, von denen ein Schlüssel öffentlich ist, und ein weiterer privat bleibt. Daten, die mit dem öffentlichen Schlüssel verschlüsselt wurden, können nur mit dem privaten Schlüssel entschlüsselt werden. Je länger der Schlüssel ist, desto schwieriger ist es die Verschlüsselung zu umgehen.
eu: Bi gako erabiltzen dituen enkriptatze-metodo sendoa. Gakoetako bat publikoa da eta bestea pribatuan mantentzen da. Gako publikoarekin enkriptatutako datuak gako pribatuarekin bakarrik desenkripta daitezke. Zenbat eta luzeagoak izan gakoak, orduan eta zailagoa da enkriptatzea haustea.

source: regular expression
de: Regulärer Ausdruck (Regex)
eu: Adierazpen erregularra

source: A regular expression (regex) is a way of describing a string of text using metacharacters or wildcard symbols. For example, the statement fly.*so[au]p means any phrase beginning with <quote>fly</quote> and ending in <quote>soup</quote> or <quote>soap.</quote> If you searched for that expression, you'd find both <quote>fly in my soup</quote> and <quote>fly in my soap.</quote> For more information, enter <command>man grep</command> from the command line.
de: Ein regulärer Ausdruck (Regex) beschreibt einen Text durch Metabuchstaben und Jokerzeichen-Symbole. Zum Beispiel bedeutet der Ausdruck fly.*so[au]p jeglichen Text der mit <quote>fly</quote> beginnt und mit <quote>soup</quote> oder <quote>soap</quote> endet. Wenn Sie nach diesem Ausdruck suchen, würden Sie sowohl <quote>fly in my soup</quote> als auch <quote>fly in my soap.</quote> finden. Für weitere (englischsprachige) Informationen, geben Sie <command>man grep</command> auf der Kommandozeile ein.

source: script
de: Skript

source: A program written in an interpreted (rather than compiled) language. Often used as a synonym for macro, to denote a series of prerecorded commands or actions within an application. Scripts are used to accomplish repetitive and tedious tasks, to save the user time.
de: Ein Programm, das in einer interpretierbaren (und nicht kompilierten) Sprache geschrieben ist. Oftmals als Synonym für den Begriff Makro benutzt, um mehrere aufeinander folgende Befehle und Aktionen innerhalb einer Anwendung zu kennzeichnen. Skripte werden benutzt, um wiederkehrende und lästige Aufgaben zu vereinfachende, und damit der Benutzer Zeit einsparen kann.
eu: Lengoaia interpretatu batean (konpilatuan izan beharrean) idatzitako programa. Sarritan 'makro'ren sinonimo gisa erabili ohi da, aplikazio barneko aurrez grabatutako komando- edo ekintza-sail bat adierazteko. Lan errepikakor eta aspergarriak egiten ditu, erabiltzaileari denbora aurreratzeko.

source: search base
de: Suchbasis
eu: Bilaketa-oinarria

source: LDAP can break contact lists into many groups. The search base tells LDAP the top group to use. How much of the Search Base to search is set by the Search Scope option.
de: LDAP kann Kontaktlisten in viele Gruppen aufteilen. Die Suchbasis definiert die von LDAP zu benutzende oberste Gruppe. Wieviel des Suchbereichs durchsucht wird, wird durch den Suchumfang definiert.
eu: LDAPek talde askotan bana ditzake kontaktuen zerrendak. Zein talde erabili behar duen esaten dio LDAPi bilaketa-baseak. Bilaketa-esparrua aukeran zehazten da Bilaketa-oinarriaren zein zati aztertu behar den.

source: search folder
de: Suchordner
eu: Bilaketa-karpeta

source: An email organization tool. Search folders allow you to create a folder that contains the results of a complex search. Search folder contents are updated dynamically.
de: Suchordner sind Ordner, welche die Ergebnisse einer Suche anzeigen. Die Inhalte von Suchordnern werden dynamisch aktualisiert.

source: search scope
de: Suchbereich
eu: Bilaketa-esparrua

source: Search Scope states how much of the search base to search.
de: Der Suchbereich definiert, wieviel der Suchbasis durchsucht werden soll.
eu: Bilaketa-oinarrian bilaketak egitean zein mailataraino sakondu behar den adierazten du bilaketa-esparruak.

source: A program that sends mail. Evolution can use it instead of SMTP; some people prefer it because it offers more flexibility; however, it is more difficult to set up.
de: Ein Programm, das E-Mails verschickt. Evolution kann Sendmail anstelle von SMTP verwenden; einige Menschen bevorzugen Sendmail, weil es mehr Flexibilität bietet, allerdings ist es schwieriger einzustellen.
eu: Mezuak bidaltzen dituen programa bat. Evolution-ek SMTPren ordez erabil dezake; batzuek nahiago izaten dute, malguagoa delako, baina zailagoa da konfiguratzen.

source: switcher
de: Seitenleiste
eu: Aldatzailea

source: An area of Evolution that offers users fast access to the most frequently used features of the application.
de: Der Bereich in Evolution, welcher schnellen Zugriff auf die meistgenutzten Funktionen der Anwendung bietet.
eu: Aplikazioan gehien erabiltzen diren eginbideetarako sarbide bizkorra ematen duen Evolution-en zatia.

source: signature
de: Signatur
eu: Sinadura

source: Text placed at the end of every email sent, similar to a hand-written signature at the bottom of a written letter. A signature can be anything from a favorite quotation to a link to a Web page; courtesy dictates that it be fewer than four lines long.
de: Text der am Ende jeder verschickten E-Mail platziert wird, vergleichbar mit einer handgeschriebenen Unterschrift am Ende eines Briefes. Eine Signatur kann sowohl ein Lieblingszitat als auch ein Verweis zu einer Internet-Seite sein; Signaturen sollte kürzer als vier Zeilen sein.

source: Simple Mail Transfer Protocol. The most common way of transporting mail messages from your computer to the server.
de: Simple Mail Transfer Protocol. Der am meisten verbreitete Weg, um E-Mails von einem Rechner zu einem Server zu übertragen.
eu: Simple Mail Transfer Protocol. Mezuak ordenagailutik zerbitzarira garraiatzeko gehien erabiltzen den bidea.

source: tooltip
de: Minihilfe
eu: Argibidea

source: A small box of explanatory text that appears when the mouse pointer is held over a button or other interface element.
de: Ein kleines Feld mit einem erklärenden Text, welches erscheint, wenn sich der Mauszeiger über einem Knopf oder Schalter befindet.
eu: Sagua botoi baten edo interfazeko elementu baten gainean uzten denean, koadro txiki batean agertzen den azalpen-testu laburra.

source: A program that inserts itself into other files or programs. When executed, it spreads to more programs and other computers. A virus can cause substantial damage by clogging networks or disk drives, deleting files, or opening security holes.
de: Ein Programm, welches sich selbst in andere Dateien oder Programme einfügt, und sich nach Ausführung auf andere Programme und Rechner weiterverbreiten kann. Ein Virus kann empfindliche Schäden anrichten durch das Verstopfen von Netzwerken, das Löschen von Dateien oder das Erzeugen von Sicherheitslücken.
eu: Beste fitxategi edo programetan sartzen den programa. Behin exekutatuta, beste programa eta ordenagailuetara zabaltzen da. Birusek kalte handia egin lezakete, sareak edo disko-unitateak trabatuz, fitxategiak ezabatuz, edo segurtasun-zuloak irekiz.

source: A file format for the exchange of contact information. When you get an address card attached to an email, it is probably in vCard format.
de: Ein Dateiformat, um Kontaktinformationen auszutauschen. Falls Sie eine Adresskarte als Anhang einer E-Mail erhalten, so ist diese wahrscheinlich im vCard-Format.

source: Legal Notices
de: Rechtliche Hinweise
eu: Legezko abisua

source: Copyright 2007 Novell, Inc. Permission is granted to copy, distribute, and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.2 or any later version, published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. A copy of the GFDL can be found at http://www.fsf.org/licenses/fdl.html.
de: Copyright 2007 Novell, Inc. All rights reserved. Kopieren, Verbreiten und/oder Modifizieren ist unter den Bedingungen der GNU Free Documentation License (GFDL), Version 1.2 oder einer späteren Version, veröffentlicht von der Free Software Foundation, erlaubt. Es gibt keine unveränderlichen Abschnitte, keinen vorderen Umschlagtext und keinen hinteren Umschlagtext. Eine Kopie des Lizenztextes ist unter http://www.fsf.org/licenses/fdl.html erhältlich.

source: THIS DOCUMENT AND MODIFIED VERSIONS OF THIS DOCUMENT ARE PROVIDED UNDER THE TERMS OF THE GNU FREE DOCUMENTATION LICENSE WITH THE FURTHER UNDERSTANDING THAT:
de: DAS DOKUMENT UND VERÄNDERTE FASSUNGEN DES DOKUMENTS WERDEN UNTER DEN BEDINGUNGEN DER GNU FREE DOCUMENTATION LICENSE ZUR VERFÜGUNG GESTELLT MIT DEM WEITERGEHENDEN VERSTÄNDNIS, DASS:
eu: DOKUMENTU HAU ETA DOKUMENTU HONEN BERTSIO ALDATUAK GNU DOKUMENTAZIO LIBREAREN LIZENTZIAREN BALDINTZEN ARABERA EMATEN DIRA, ETA ONDOREN ZEHAZTEN DIRENAK ONARTZERA BEHARTZEN DUTE:

source: 1. THE DOCUMENT IS PROVIDED ON AN "AS IS" BASIS, WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING, WITHOUT LIMITATION, WARRANTIES THAT THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS FREE OF DEFECTS, MERCHANTABLE, FIT FOR A PARTICULAR PURPOSE, OR NON-INFRINGING. THE ENTIRE RISK AS TO THE QUALITY, ACCURACY, AND PERFORMANCE OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS WITH YOU. SHOULD ANY DOCUMENT OR MODIFIED VERSION PROVE DEFECTIVE IN ANY RESPECT, YOU (NOT THE INITIAL WRITER, AUTHOR OR ANY CONTRIBUTOR) ASSUME THE COST OF ANY NECESSARY SERVICING, REPAIR OR CORRECTION. THIS DISCLAIMER OF WARRANTY CONSTITUTES AN ESSENTIAL PART OF THIS LICENSE. NO USE OF ANY DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS AUTHORIZED HEREUNDER EXCEPT UNDER THIS DISCLAIMER; AND
de: 1. DAS DOKUMENT WIRD »WIE VORLIEGEND« GELIEFERT, OHNE JEGLICHE GEWÄHRLEISTUNG, WEDER AUSDRÜCKLICH NOCH STILLSCHWEIGEND, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF, GEWÄHRLEISTUNGEN, DASS DAS DOKUMENT ODER EINE MODIFIZIERTE VERSION DES DOKUMENTS FREI VON HANDELSÜBLICHEN FEHLERN UND FÜR EINEN BESTIMMTEN ZWECK GEEIGNET IST UND KEINE RECHTE DRITTER VERLETZT. JEGLICHES RISIKO IN BEZUG AUF DIE QUALITÄT, GENAUIGKEIT UND LEISTUNG DES DOKUMENTS ODER EINER MODIFIZIERTEN VERSION DES DOKUMENTS TRAGEN SIE. SOLLTE SICH EIN DOKUMENT ODER EINE MODIFIZIERTE VERSION DAVON IN IRGENDEINER WEISE ALS FEHLERHAFT ERWEISEN, TRAGEN SIE (NICHT DER URSPRÜNGLICHE VERFASSER, AUTOR ODER EIN MITWIRKENDER) DIE KOSTEN FÜR JEGLICHE ERFORDERLICHE SERVICE-, REPARATUR- UND KORREKTURMASSNAHMEN: DIESE BESCHRÄNKUNG DER GEWÄHRLEISTUNG IST WESENTLICHER BESTANDTEIL DIESER LIZENZ. JEDE VERWENDUNG EINES DOKUMENTS ODER EINER MODIFIZIERTEN VERSION DES DOKUMENTS UNTERLIEGT DIESER BESCHRÄNKUNG; UND
eu: 1. DOKUMENTUA "DAGOEN-DAGOENEAN" EMATEN DA, INOLAKO BERMERIK GABE, EZ ESPRESUKI ADIERAZITAKORIK ETA EZ INPLIZITURIK ERE; BESTEAK BESTE (MUGARIK GABE), EZ DA BERMATZEN DOKUMENTUA EDO BERTSIO ALDATUA AKATSIK GABEA DENIK, MERKATURATZEKO EDO XEDE JAKIN BATERAKO EGOKIA DENIK EDO ARAURIK HAUSTEN EZ DUENIK. DOKUMENTUAREN EDO DOKUMENTUAREN BERTSIO ALDATUAREN KALITATEARI, ZEHAZTASUNARI ETA PERFORMANTZIARI BURUZKO ERANTZUKIZUN OSOA ZUREA DA. DOKUMENTUREN BATEK EDO BERTSIO ALDATUREN BATEK EDOZEIN MOTATAKO AKATSIK IZANEZ GERO, ZUK (EZ HASIERAKO IDAZLEAK, EZ EGILEAK ETA EZ INONGO KOLABORATZAILEK) ZEURE GAIN HARTU BEHARKO DUZU BERRIKUSTEKO, KONPONTZEKO EDO ZUZENTZEKO BEHARREZKO ZERBITZU GUZTIEN KOSTUA. BERME-UKATZE HAU LIZENTZIA HONEN FUNTSEZKO ZATIA DA. EZ DA BAIMENIK EMATEN EZEIN DOKUMENTU EDO BERTSIO ALDATU ERABILTZEKO, BALDIN ETA EZ BADA BERME-UKATZE HAU ONARTZEN.
