Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: @@image: 'figures/evo_gwreceive_a.png'; md5=ef64e581e652d0f03e4e6dd4a3b6d5a2
de: a

source: @@image: 'figures/evo_popreceive_a.png'; md5=a635f0e8d9bb4f0bcda34221c258f273
de: a

source: @@image: 'figures/evo_usereceive_a.png'; md5=3c14cafdde81fca95d480851aee9db0f
de: a

source: @@image: 'figures/evo_mhreceive_a.png'; md5=c7b97b4a2e9b9cf1c550244cca15a189
de: a

source: @@image: 'figures/evo_maildirreceive_a.png'; md5=bdd9dfc00800338dc906e2fd12b07f62
de: a

source: @@image: 'figures/evo_mboxreceive_a.png'; md5=a04753f7615eab6ac349f50caa39a7a8
de: a

source: @@image: 'figures/evo_send_setup_a.png'; md5=82760a1733ccb49ffa8424d265278b42
de: a

source: @@image: 'figures/evo_mail_callout_a.png'; md5=4fa6dda9663d554197736dd2feb79575
de: a

source: @@image: 'figures/evo_mail_a.png'; md5=cf315e85737412c6ee3c3202b8807701
de: a

source: @@image: 'figures/evo_cal_callout_a.png'; md5=6de000ad9c7b3fe42ed1996cad46432f
de: a

source: @@image: 'figures/contacts_mainwindow_a.png'; md5=41335f17f056cb0b06e3df4900d08865
de: a

source: @@image: 'figures/evo_restore.png'; md5=95ef78344a50e05dbf01da9633dcd71f
de: a

source: @@image: 'figures/evo_newmail.png'; md5=426590d03b7b0bc88b16cc61b2ec1000
de: a

source: @@image: 'figures/evo_mailnotification.png'; md5=3ec09c3f9b49aee5be6f5fc2df69350d
de: a

source: @@image: 'figures/ver_view_a.png'; md5=f3075b70b9eebf8f2b8f3b587143ef8b
de: a

source: @@image: 'figures/evo_customheader.png'; md5=469f72793711212ce624d602e08e3a98
de: a

source: @@image: 'figures/evo_offline.png'; md5=1efa5688aaa2aa59a37e614e32c4f7eb
de: a

source: @@image: 'figures/attach_reminder_a.png'; md5=e0c90f77e6df9ad52589af09fdbbfdd7
de: a

source: @@image: 'figures/evo_attachreminder_plugin.png'; md5=25f7db7cd7d310110847354c62702ecf
de: a

source: @@image: 'figures/evo_flag_follow_up_a.png'; md5=6a4790a789cf4b3b8b73cb43aa8d065b
de: a

source: @@image: 'figures/evo_adv_search_a.png'; md5=676d35d686745650c9bcfa832763362c
de: a

source: @@image: 'figures/evo_edit_search.png'; md5=2ce150b3eb63cc4ec0f0292e13167be8
de: a

source: @@image: 'figures/filter-new-fig.png'; md5=75a2b8ccfe0f7a4982859827c867d578
de: a

source: @@image: 'figures/evo_rule_a.png'; md5=5f8fb34b77c0d3abe7aff767edd53aaa
de: a

source: @@image: 'figures/quick_add_a.png'; md5=2a3d3007ec4cd18bb7e3a208bcbfb252
de: a

source: @@image: 'figures/categories_a.png'; md5=362ebe93a74beec4fd820776c7f2db77
de: a

source: @@image: 'figures/evo_send_option_a.png'; md5=c1cca904625d1a7de13c851cd15235f6
de: a

source: @@image: 'figures/delgt-add.png'; md5=9bf1f22c67551ad910cd3749f216c2b7
de: a

source: @@image: 'figures/evo_delegate_permission_a.png'; md5=05df38ad69b20f9bd7c1e14044ca10fd
de: a

source: @@image: 'figures/evo_gwstatustrack.png'; md5=d4eb84e2d55870af1408c430ce8c0e66
de: a

source: @@image: 'figures/evo_sendstatus_a.png'; md5=36ca2211056c859eb776124bfc364705
de: a

source: @@image: 'figures/evo_calstatus_a.png'; md5=99fb98faa3e644f6433c078ba71a0353
de: a

source: @@image: 'figures/evo_proxyadd_a.png'; md5=51357617967f0610eb95dab5814540ad
de: a

source: @@image: 'figures/evo_label_a.png'; md5=bc5d8fe2485b9678a4911ac6e1469dfa
de: a

source: @@image: 'figures/quick_reference.png'; md5=86fe7457150de2e7efe735c10cd324f5
de: a

source: March 2009
de: März 2009

source: November 20, 2006
de: 20. November 2006
eu: 2006ko azaroaren 20a

source: October 5, 2006
de: 5. Oktober 2006
eu: 2006ko urriaren 5a

source: This manual describes version 2.28 of Evolution
de: Dieses Handbuch beschreibt Version 2.28 von »Evolution«

source: A user's guide to Evolution which explains how to use its mail, calendar, address book, and task list features.
de: Ein Benutzerhandbuch für »Evolution«, welches die Nutzung der E-Mail-, Kalender-, Adressbuch- und Aufgabenfunktionen erklärt.

source: February 2008
de: Februar 2008

source: Evolution 2.28 User Guide
de: Evolution 2.28 Benutzerhandbuch

source: About This Guide
de: Über dieses Benutzerhandbuch
eu: Gida honi buruz

source: This guide describes how to use and manage <trademark>Evolution</trademark> 2.28 client software. This guide is intended for users and is divided into the following sections:
de: Dieses Benutzerhandbuch beschreibt die Nutzung der Software <trademark>Evolution</trademark> 2.28. Es ist für Benutzer bestimmt und in folgende Kapitel unterteilt:

source: Getting Started
de: Erste Schritte
eu: Erabiltzen hasteko

source: Sending and Receiving Email
de: Verschicken und Abrufen von E-Mails

source: Organizing Your Email
de: E-Mails organisieren

source: Evolution Contacts: the Address Book
de: Das Adressbuch
eu: Evolution-eko kontaktuak: helbide-liburua

source: Evolution Calendar
de: Der Kalender
eu: Evolution-eko egutegia

source: Connecting to Exchange Servers
de: Mit Exchange-Servern verbinden
eu: Exchange zerbitzariekin konektatzea

source: Connecting to GroupWise
de: Mit GroupWise verbinden
eu: GroupWise-rekin konektatzea

source: Advanced Configuration
de: Weiterführende Einstellungen
eu: Konfigurazio aurreratua

source: Synchronizing Your Handheld Device
de: Mit mobilen Geräten abgleichen
eu: Eskuko gailua sinkronizatzea

source: Migration from Outlook to Evolution
de: Migration von Outlook zu Evolution
eu: Outlook-etik Evolution-era migratzea

source: Quick Reference
de: Kurzreferenz
eu: Erreferentzia azkarra

source: Known Bugs and Limitations
de: Bekannte Fehler und Limitierungen
eu: Ezagutzen diren programa-erroreak eta mugak

source: Authors
de: Autoren
eu: Egileak

source: Glossary
de: Glossar
eu: Glosarioa

source: Additional Documentation:
de: Weiterführende Dokumentation:
eu: Dokumentazio gehigarria:

source: You can find additional help in three places:
de: Sie können weiterführende Hilfe an drei Stellen finden:
eu: Laguntza gehigarria aurkitzeko hiru aukera dituzu:

source: Evolution has a number of command line options that you can use. For information about command line options, open a terminal window and type <command>evolution --help</command>.
de: Für Informationen über die Befehlszeilen-Optionen öffnen Sie ein Terminal-Fenster und geben Sie <command>evolution --help</command> ein.

source: In the Evolution interface, click Help &gt; Contents.
de: Klicken Sie auf Hilfe &gt; Inhalt in Evolution.
eu: Evolution-en interfazean, hautatu Laguntza &gt; Edukia.

source: Documentation Conventions:
de: Konventionen in dieser Dokumentation:
eu: Dokumentazio-konbentzioak:

source: In Novell documentation, a greater-than symbol (&gt;) is used to separate actions within a step and items in a cross-reference path. A trademark symbol (<trademark class="registered"/>, <trademark/>, etc.) denotes a Novell trademark. An asterisk (*) denotes a third-party trademark.
de: Innerhalb dieser Dokumentation wird ein größer-als-Symbol (&gt;) benutzt, um mehrere Aktionen eines Schrittes oder Elemente in einem Querverweis darzustellen. Ein Symbol für ein Handelszeichen (®, TM, etc.) bezeichnet eine Novell-Schutzmarke. Ein Sternchen (*) bezeichnet ein Markenzeichen einer Drittpartei.

source: <trademark>Evolution</trademark> is a <link linkend="groupware">groupware</link> application that helps you work in a group by handling email, address, memos, tasks, and one or more calendars. This makes the tasks of storing, organizing, and retrieving your personal information easy, so you can work and communicate effectively with others.
de: <trademark>Evolution</trademark> ist eine <link linkend="groupware">Groupware</link>-Anwendung, die Ihnen dabei hilft, E-Mails, Adressen, Notizen, Aufgaben und mehrere Kalender zu handhaben. Der Umgang mit und die Speicherung persönlicher Informationen werden sehr einfach und ermöglichen eine effektive Kommunikation mit anderen.

source: Starting Evolution for the First Time
de: Evolution zum ersten Mal starten
eu: Evolution lehen aldiz abiaraztea

source: Using Evolution: An Overview
de: Evolution benutzen: Ein Überblick
eu: Evolution erabiltzea: Ikuspegi orokorra.

source: Start the Evolution client.
de: Starten Sie das Programm »Evolution«.
eu: Abiarazi Evolution bezeroa.

source: Click Applications &gt; Office &gt; Evolution.
de: Klicken Sie auf Anwendungen &gt; Büro &gt; Evolution.
eu: Hautatu Aplikazioak &gt; Bulegoa &gt; Evolution.

source: Click the K menu &gt; Office &gt; More Programs &gt; Evolution.
de: Klicken Sie auf das K-Menü und dort auf Büro &gt; Weitere Programme &gt; Evolution.
eu: Egin klik K menuko &gt; Bulegoa &gt; Programa gehiago &gt; Evolution.

source: Command Line:
de: Befehlszeile:
eu: Komando-lerroa:

source: Enter <command>evolution</command>.
de: Geben Sie den Befehl <command>evolution</command> ein.
eu: Sartu <command>evolution</command>.

source: Using the First-Run Assistant
de: Den Erste-Schritte-Assistenten benutzen
eu: Lehen aldiko laguntzailea erabiltzea

source: The first time you run Evolution, it creates a directory named <emphasis>.evolution</emphasis> in your home directory, where it stores all of its local data. Then, it opens a First-Run Assistant to help you set up email accounts and import data from other applications.
de: Wenn Sie das erste Mal Evolution starten, wird ein Ordner mit dem Namen <emphasis>.evolution</emphasis> in Ihrem persönlichen Ordner erstellt, in welchem Evolution alle lokalen Daten speichert. Danach wird der Erste-Schritte-Assistent gestartet, der Ihnen dabei hilft, Ihre E-Mail-Konten einzutragen und gegebenenfalls Daten aus anderen Programmen zu importieren.

source: Using the first-run assistant takes two to five minutes.
de: Die Nutzung des Erste-Schritte-Assistenten dauert zwei bis fünf Minuten.
eu: Lehen aldiko laguntzaileak bi minututik bost minutura arte beharko ditu bere lana egiteko.

source: Later on, if you want to change this account, or if you want to create a new one, click Edit &gt; Preferences, then click Mail Accounts. Select the account you want to change, then click Edit. Alternately, add a new account by clicking Add. See <link linkend="config-prefs-mail">Mail Preferences</link> for details.
de: Wenn Sie später Ihre Kontendaten ändern oder ein weiteres E-Mail-Konto einrichten möchten, klicken Sie auf Bearbeiten &gt; Einstellungen, dann auf E-Mail-Konten. Wählen Sie das Konto aus, welches Sie ändern möchten, und klicken Sie auf Bearbeiten. Ein neues Konto kann hinzugefügt werden, indem Sie auf Hinzufügen klicken. Lesen Sie <link linkend="config-prefs-mail">E-Mail-Einstellungen</link> für weitere Details.
eu: Geroago, kontu hau aldatu nahi baduzu, edo berri bat sortu nahi baduzu, hautatu Editatu &gt; Hobespenak, eta egin klik Posta-kontuetan. Hautatu aldatu nahi duzun kontua, eta hautatu Editatu. Bestela, kontu berri bat gehitzeko, egin klik 'Gehitu'n. Xehetasunak ikusteko, ikus <link linkend="config-prefs-mail">Posta-hobespenak</link>.

source: The First-Run Assistant helps you provide the information Evolution needs to get started.
de: Der Erste-Schritte-Assistent hilft Ihnen, die zur Nutzung von Evolution benötigten Informationen einzugeben.
eu: Lehen aldiko laguntzaileak Evolution-ek abiarazteko behar duen informazioa ondo ematen lagunduko dizu.

source: Defining Your Identity
de: Definieren Ihrer Identität
eu: Zure identitatea definitzea

source: Receiving Mail
de: Abrufen von E-Mails
eu: Mezuak hartu

source: Receiving Mail Options
de: E-Mail-Empfangsoptionen
eu: Mezuak hartzeko aukerak

source: Sending Mail
de: E-Mails verschicken
eu: Mezuak bidali

source: Account Management
de: Kontoverwaltung
eu: Kontuaren kudeaketa

source: Time Zone
de: Zeitzone
eu: Ordu-zona

source: The Identity window is the first step in the assistant.
de: Das Identitätsfenster ist der erste Schritt im Assistenten.
eu: Laguntzailearen lehenengo leihoa Identitatearena da.

source: Here, you enter some basic personal information. You can define multiple identities later by clicking Edit &gt; Preferences, then clicking Mail Accounts.
de: Hier geben Sie grundlegende Informationen über sich ein. Sie können später weitere Identitäten eingeben, indem Sie auf Bearbeiten &gt; Einstellungen klicken und dann auf E-Mail-Konten.
eu: Hor zure datuak eman behar dituzu. Geroago identitate gehiago definitu nahi badituzu, hautatu Editatu &gt; Hobespenak, eta egin klik Posta-kontuetan.

source: When the First-Run Assistant starts, the Welcome page is displayed. Click Forward to proceed to the Identity window.
de: Wenn der Erste-Schritte-Assistent gestartet wird, wird die Willkommensseite angezeigt. Klicken Sie auf Vor, um zum Identitätsfenster zu gelangen.
eu: Lehen aldiko laguntzailea irekitzean, ongietorriaren orria bistaratuko da. Egin klik 'Aurrera'n Identitatearen leihoarekin jarraitzeko.

source: Type your full name in the Full Name field.
de: Geben Sie Ihren vollen Namen in das Feld »Voller Name« ein.
eu: Idatzi izen-abizenak Izen-abizenen eremuan.

source: Type your email address in the Email Address field.
de: Geben Sie Ihre E-Mail-Adresse in das Feld »E-Mail-Adresse« ein.

source: (Optional) Select if this account is your default account.
de: (Optional) Wählen Sie, ob es sich um Ihr Vorgabekonto handelt.
eu: (Aukerakoa) Hautatu kontu hau zure kontu lehenetsia bada.

source: (Optional) Type a reply to address in the Reply-To field.
de: (Optional) Geben Sie eine Antwortadresse in das Feld »Antwort an« ein.
eu: (Aukerakoa) Idatzi erantzun bat helbidearentzat Erantzun Honi eremuan.

source: Use this field if you want replies to messages sent to a different address.
de: Benutzen Sie dieses Feld, falls Sie wünschen, dass Antworten auf Ihre verschickten E-Mails an eine andere Adresse geschickt werden.
eu: Erabili eremu hau mezuen erantzunak beste helbide batera bidaltzea nahi baduzu.

source: (Optional) Type your organization name in the Organization field.
de: (Optional) Geben Sie Ihre Organisation in das Feld »Organisation« ein.
eu: (Aukerakoa) Idatzi Erakundearen izena Erakundea eremuan.

source: This is the company where you work, or the organization you represent when you send email.
de: Hierbei handelt es sich um die Firma oder die Organisation, die Sie repräsentieren, wenn Sie E-Mails verschicken.

source: Click Forward.
de: Klicken Sie auf Vor.
eu: Hautatu Aurrera.

source: The Receiving Email option lets you determine where you get your email.
de: Die Seite »Abrufen von E-Mails« legt fest, woher Sie Ihre E-Mails erhalten.

source: You need to specify the type of server you want to receive mail with. If you are unsure about the type of server to choose, ask your system administrator or ISP.
de: Sie müssen den Servertyp auswählen, von welchem Sie Ihre E-Mails erhalten. Falls Sie sich unsicher sind, um welchen Servertyp es sich handelt, so fragen Sie Ihren Systemadministrator oder Ihren E-Mail-Anbieter.
eu: Mezuak jasotzeko erabili nahi duzun zerbitzari mota zehaztu behar duzu. Ez badakizu zein aukeratu, galdetu sistema-administratzaileari edo hornitzaileari.

source: Select a server type in the Server Type list.
de: Wählen Sie einen Servertypen aus der »Server-Typ«-Liste.
eu: Hautatu zerbitzari mota Zerbitzari mota zerrendan.

source: The following is a list of server types that are available:
de: Folgende Servertypen sind verfügbar:
eu: Hona zerbitzari mota erabilgarrien zerrenda:

source: Select this option if you connect to a Novell <trademark class="registered">GroupWise</trademark> server.
de: Wählen Sie diese Option, wenn Sie eine Verbindung zu einem Novell <trademark class="registered">GroupWise</trademark>-Server herstellen möchten.

source: For configuration instructions, see <link linkend="bstfw13">Remote Configuration Options</link>.
de: Für eine Anleitung zur Konfiguration lesen Sie bitte <link linkend="bstfw13">Fernzugriff-Einstellungsoptionen</link>.

source: Available only if the evolution-exchange package is installed. Select this option if you connect to a Microsoft Exchange 2000 or 2003 server.
de: Dies ist nur verfügbar, wenn das Paket evolution-exchange installiert ist. Wählen Sie diese Option, wenn Sie eine Verbindung zu einem Microsoft Exchange 2000 oder 2003-Server herstellen möchten.

source: Email, calendar, and contact information are stored on the server.
de: E-Mails sowie Kalender- und Kontaktinformationen werden auf dem Server gespeichert.

source: Available only if you have installed the evolution-mapi package and if the Exchange MAPI plugin from the Edit &gt; Plugins menu is enabled. It allows you to connect to a Microsoft Exchange 2007 server.
de: Dies ist nur verfügbar, wenn das Paket evolution-mapi installiert ist und das Exchange MAPI-Plugin unter Bearbeiten &gt; Plugins aktiviert ist. Wählen Sie diese Option, wenn Sie eine Verbindung zu einem Microsoft Exchange 2007-Server herstellen möchten.

source: Keeps the email on your server so you can access your email from multiple systems.
de: Behält E-Mails auf dem Server, so dass Sie auf Ihre E-Mails von verschiedenen Rechnern zugreifen können.

source: Downloads your email to your hard disk for permanent storage, freeing up space on the email server.
de: Lädt Ihre E-Mails auf Ihre Festplatte zur permanenten Speicherung herunter, so dass Platz auf dem E-Mail-Server geschaffen wird.

source: Connects to a news server and downloads a list of available news digests.
de: Verbindet Evolution mit einem News-Server und lädt eine Liste verfügbarer Nachrichten aus Newsgroups herunter.

source: Local Delivery:
de: Lokale Auslieferung:
eu: Banaketa lokala:

source: Choose this option if you want to move email from the spool (the location where mail waits for delivery) and store it in your home directory. You need to provide the path to the mail spool you want to use. If you want to leave email in your system's spool files, choose the Standard Unix Mbox Spool option instead.
de: Wählen Sie diese Option, falls Sie E-Mails vom Spool (der Ort, an dem die E-Mails auf ihre Zustellung warten) in Ihren persönlichen Ordner zur Speicherung verschieben möchten. Hierfür müssen Sie den Pfad zum Spool angeben, der benutzt werden soll. Falls die E-Mails im Spool verbleiben sollen und nicht in Ihren persönlichen Ordner verschoben werden sollen, so wählen Sie anstelle dessen die Option Standard-Unix-mbox-Spool.

source: For configuration instructions, see <link linkend="bstgbqn">Local Configuration Options</link>.
de: Für weitere Informationen zur Konfiguration lesen Sie bitte <link linkend="bstgbqn">Lokale Konfigurationseinstellungen</link>.

source: MH Format Mail Directories:
de: E-Mail-Ordner im MH-Format
eu: MH formatuko posta-direktorioak:

source: If you download your email using MH or another MH-style program, you should use this option.
de: Wählen Sie diese Option, falls Sie E-Mails per MH oder durch eine MH-gleiche Anwendung herunterladen möchten.

source: You need to provide the path to the mail directory you want to use.
de: Hierfür müssen Sie den Pfad zum E-Mail-Ordner angeben, der benutzt werden soll.

source: Maildir Format Mail Directories:
de: E-Mail-Ordner im Maildir-Format
eu: Maildir formatuko posta-direktorioak:

source: If you download your email using Qmail or another Maildir-style program, you should use this option.
de: Wählen Sie diese Option, falls Sie E-Mails per Qmail oder durch eine Maildir-gleiche Anwendung herunterladen möchten.

source: Standard Unix mbox Spool File:
de: Standard-Unix-mbox-Spool-Datei:

source: If you want to read and store email in the mail spool file on your local system, choose this option. You need to provide the path to the mail spool file you want to use.
de: Wählen Sie diese Option, falls Sie E-Mails in der E-Mail-Spool-Datei ihres lokalen Systems lesen und speichern möchten. Hierfür müssen Sie den Pfad zur Spool-Datei angeben, die benutzt werden soll.

source: Standard Unix mbox Spool Directory:
de: Standard-Unix-mbox-Spool-Ordner:

source: If you want to read and store email in the mail spool directory on your local system, choose this option. You need to provide the path to the mail spool directory you want to use.
de: Wählen Sie diese Option, falls Sie E-Mails im E-Mail-Spool-Ordner ihres lokalen Systems lesen und speichern möchten. Hierfür müssen Sie den Pfad zum Spool-Ordner angeben, der benutzt werden soll.

source: None:
de: Keine:
eu: Bat ere ez:

source: Select this if you do not plan to check email with this account. If you select this, there are no configuration options.
de: Wählen Sie diese Option, falls Sie keine E-Mails mit diesem Konto abrufen möchten. Falls Sie diese Option wählen gibt es keine weiteren Konfigurationsoptionen.

source: Remote Configuration Options
de: Fernzugriff-Einstellungsoptionen
eu: Urruneko konfigurazioaren aukerak

source: If you selected Novell GroupWise, IMAP, POP, or USENET News as your server, you need to specify additional information.
de: Falls Sie Novell GroupWise, IMAP, POP, oder USENET-News als Ihren Server ausgewählt haben, so müssen Sie weitere Informationen eingeben.
eu: Zerbitzari gisa Novell GroupWise, IMAP, POP, edo USENET berriak hautatu baduzu, informazio osagarria zehaztu behar duzu.

source: Type the server name of your email server in the Server field.
de: Geben Sie den Namen des E-Mail-Servers in das »Server«-Feld ein.

source: If you are unsure what your server address is, contact your system administrator.
de: Falls Sie den Namen des Servers nicht kennen, so fragen Sie Ihren Administrator.

source: Type your username in the Username field.
de: Tragen Sie Ihren Benutzernamen in das »Benutzername«-Feld ein.
eu: Idatzi zure erabiltzaile-izena Erabiltzaile-izena eremuan.

source: Select if you want to use a secure connection (SSL or TLS).
de: Wählen Sie aus, ob Sie eine sichere Verbindung (SSL oder TLS) verwenden möchten.

source: You should enable this option if your server supports it.
de: Sie sollten diese Funktion aktivieren, falls sie von Ihrem Server unterstützt wird.

source: Free webmail providers usually supply information about which of these options can be used. If you are in an organizational environment, you may want to contact your system administrator for more information.
de: Kostenlose Webmail-Provider veröffentlichen normalerweise Informationen darüber, welche Optionen Sie zum Verbinden nutzen können. Falls Sie in einer Firma oder einer Organisation arbeiten, so fragen Sie bitte Ihren System-Administrator für weitere Informationen.

source: Select your authentication type in the Authentication list.
de: Wählen Sie die Legitimationsart in der Liste der verfügbaren Typen.
eu: Hautatu autentifikazio mota Autentifikazio-zerrendan.

source: or
de: oder
eu: edo

source: Click Check for Supported Types to have Evolution check for supported authentication mechanisms. Some servers do not announce the authentication mechanisms they support, so clicking this button is not a guarantee that available mechanisms actually work.
de: Klicken Sie auf »Prüfen, welche Typen unterstützt werden«, damit Evolution die verfügbaren Legitimationsarten abruft. Einige Server veröffentlichen nicht die verfügbaren Legitimationsarten, daher kann Evolution nicht garantieren, dass das Anklicken des Knopfes funktioniert.

source: Select if you want Evolution to remember your password.
de: Wählen Sie, ob Evolution sich an Ihr Passwort erinnern soll.
eu: Hautatu, Evolution-ek pasahitza gogoratzea nahi baduzu.
