Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: If you select Local Delivery as your receiving server type, you need to specify the following options:
eu: Banaketa lokala hautatu baduzu jasotzeko zerbitzari gisa, ondoko aukerak zehaztu behar dituzu:

source: If you select MH-Format Mail Directories as your receiving server type, you need to specify the following options:
eu: MH formatuko posta-direktorioak hautatu badituzu jasotzeko zerbitzari gisa, ondoko aukerak zehaztu behar dituzu:

source: If you select Maildir-Format Mail Directories as your receiving server type, you need to specify the following options:
eu: Maildir formatuko posta-direktorioak hautatu badituzu jasotzeko zerbitzari gisa, ondoko aukerak zehaztu behar dituzu:

source: Standard Unix mbox spool directory Receiving Options
eu: Unix Mbox spool direktorio estandarraren jasotzeko aukerak

source: If you select Standard Unix Mbox Spool directory as your receiving server type, you need to specify the following options:
eu: Unix Mbox spool direktorio estandarra hautatu baduzu jasotzeko zerbitzari gisa, ondoko aukerak zehaztu behar dituzu:

source: Type the Server address in the Server field.
eu: Idatzi Zerbitzariaren helbidea Zerbitzariaren eremuan.

source: If you are unsure what your Server address is, contact your system administrator.
eu: Ez badakizu ziur zein den Zerbitzariaren helbidea, galdetu sistema-administratzaileari.

source: Select if you use a secure connection (SSL).
eu: Hautatu, konexio segurua (SSL) erabiltzen baduzu.

source: Now that you have finished the e-mail configuration process you need to give the account a name. The name can be any name you prefer. Type your account name on the Name field, then click Forward.
eu: Behin posta konfiguratzeko prozesua amaituta, izen bat eman behar diozu kontuari. Nahi duzun izena jar diezaiokezu. Idatzi kontuaren izena Izena eremuan, eta hautatu Aurrera.

source: If you want to import e-mail from another e-mail client, continue with <link linkend="fourth-step">Importing Mail (Optional)</link>. If not, skip to <link linkend="ui-intro">Using Evolution: An Overview</link>.
eu: Beste posta-bezero batetik mezuak inportatu nahi badituzu: <link linkend="fourth-step">Mezuak inportatzea (Aukerakoa)</link>. Bestela: <link linkend="ui-intro">Evolution erabiltzea: Ikuspegi orokorra</link>.

source: After selecting your time zone, if Evolution finds e-mail or address files from another application, it offers to import them. For a full description of the import feature, see <link linkend="importing-mail">Importing Single Files</link>.
eu: Behin ordu-zona hautatuta, Evolution-ek mezuak edo helbide-fitxategiak beste aplikazio batetik inportatzea eskainiko dizu, halakorik aurkituz gero. Inportatzeko eginbidearen azalpenak ikusteko, ikus <link linkend="importing-mail">Fitxategi bakarrak inportatzea</link>.

source: Microsoft Outlook* and versions of Outlook Express after version 4 use proprietary formats that Evolution cannot read or import. To import information, you might want to use the Export tool under Windows*. See the instructions in <link linkend="outlook-migration-mail">Migrating Local Outlook Mail Folders</link>.
eu: Microsoft Outlook* programak eta Outlook Express programaren 4. bertsioa baino berriagoek Evolution-ek irakurri edo inportatu ezin dituen formatu jabedunak erabiltzen dituzte. Informazioa inportatzeko, Windows*-en Esportatzeko tresna erabil dezakezu. Ikus jarraibideak: <link linkend="outlook-migration-mail">Outlook-eko posta-karpeta lokalak migratzea</link>.

source: Before importing e-mail from Netscape*, make sure you have selected File &gt; Compact All Folders. If you don't, Evolution will import and undelete the messages in your Trash folders.
eu: Netscape* programako mezuak inportatu aurretik, ziurtatu hautatu duzula Fitxategia &gt; Trinkotu karpeta guztiak. Bestela, Evolution-ek zure zakarrontziko karpeta guztietako mezuak inportatu eta desezabatuko ditu.

source: Evolution uses standard file types for e-mail and calendar information, so you can copy those files from your <command>~/.evolution</command> directory. The file formats used are <command>mbox</command> for e-mail and iCal for calendar information.
eu: Evolution-ek fitxategi mota estandarrak erabiltzen ditu postari eta egutegiari buruzko informaziorako; beraz, fitxategi horiek kopia ditzakezu <command>~/.evolution</command> direktoriotik. Erabiltzen diren formatuak: <command>mbox</command> postarako, eta iCal egutegiari buruzko informaziorako.

source: Contacts files are stored in a database, but can be saved as a standard vCard*. To export contact data, open your contacts tool and select the contacts you want to export (press Ctrl+A to select them all). Click File &gt; Save Contact as VCard.
eu: Kontaktu-fitxategiak datu-base batean biltegiratuta daude, baina vCard* estandar gisa gorde daitezke. Kontaktuen datuak esportatzeko, ireki kontaktuen tresna, eta hautatu esportatu nahi dituzun kontaktuak (sakatu Ktrl+A denak hautatzeko). Hautatu Fitxategia &gt; Gorde kontaktua VCard gisa.

source: The folder list gives you a list of the available folders for each account. To see the contents of a folder, click the folder name and the contents are displayed in the e-mail list.
eu: Karpeta-zerrendak kontu bakoitzean dauden karpeta erabilgarrien zerrenda ematen dizu. Karpeta bateko edukia ikusteko, egin klik karpetaren izenean, eta edukia ikusiko duzu posta-zerrendan.

source: The search tool lets you search your e-mail, contacts, calendar, and tasks to easily find what you're looking for.
eu: Mezuetan, kontaktuetan, egutegian nahiz zereginetan bilaketak egiteko eta behar duzuna berehala aurkitzeko erabil dezakezu Bilaketa-tresna.

source: The message list displays a list of e-mail that you have received. To view an e-mail in the preview pane, click the e-mail in the e-mail list.
eu: Mezu-zerrendan hartu dituzun mezu guztiak azaltzen dira. Mezu bat Aurrebistaren panelean ikusteko, egin klik mezuan mezu-zerrendan.

source: Side bar:
eu: Alboko barra:

source: The side bar lets you switch between folders and between Evolution tools. At the bottom of the side bar is the switcher that let you switch Evolution tools, and above that is a list of all the available folders for the current tool.For additional information, see <link linkend="usage-mainwindow-shortcutbar">The Side Bar</link>.
eu: Alboko barrak aukera ematen dizu karpeten eta Evolution-en tresnen artean aldatzeko. Alboko barraren behealdean Evolution-en tresnen artean aldatzeko aukera ematen dizu aldatzailea dago, eta, haren gainean, uneko tresnak erabil ditzakeen karpeta guztien zerrenda. Informazio gehiago lortzeko, ikus <link linkend="usage-mainwindow-shortcutbar">Alboko barra</link>.

source: The switcher at the bottom of the side bar lets you switch between the Evolution tools - mail, contacts, Calendars, Memos and Tasks.
eu: Alboko barrako behealdeko aldatzaileak aukera ematen dizu Evolution-en tresnen artean aldatzeko (Posta, Kontaktuak, Egutegiak, Zirkularrak eta Zereginak).

source: The status bar periodically displays a message, or tells you the progress of a task. This most often happens when you're checking or sending e-mail. These progress queues are shown in the previous figure. The Online/Offline indicator is here, too, in the lower left of the window.
eu: Tarteka, mezuren bat bistaratu beharko du, edo zereginaren progresioa azaldu beharko dizu. Mezuak ikusten eta bidaltzen ari zarenean gertatzen da gehienetan. Progresio-ilara horiek aurreko irudian erakusten dira. Lineako/Lineaz kanpoko adierazlea ere hemen agertzen da, leihoaren behe-ezkerrealdean.

source: The preview pane displays the contents of the e-mail that is selected in the e-mail list.
eu: Aurrebistaren panelak mezu-zerrendan hautatutako mezuaren edukia bistaratzen du.

source: The menu bar's contents always provide all the possible actions for any given view of your data. If you're looking at your Inbox, most of the menu items relate to e-mail. Some content relates to other components of Evolution and some, especially in the File menu, relates to the application as a whole.
eu: Menu-barrako edukiak zure datuen edozein ikuspegitan egin daitezkeen ekintza guztiak eskaintzen ditu. Sarrerako ontziari begiratuz gero, menu-elementu gehienak mezuekin lotuta daude. Eduki batzuek Evolution-en beste osagai batzuei egiten diete erreferentzia, eta beste eduki batzuek, Fitxategia menukoek batez ere, aplikazioari egiten diete erreferentzia, osotasun gisa.

source: Holds useful tools that help you edit text and move it around. Lets you access the settings and configuration options in the Edit menu.
eu: testua editatzeko eta lekuz aldatzeko tresnak egoten dira. 'Editatu' menuko ezarpenetan eta konfigurazio-aukeretan sartzen laguntzen dizu.

source: Holds actions that can be applied to a message. If there is only one target for the action, such as replying to a message, you can normally find it in the Message menu.<command/><command/>
eu: mezuekin egin daitezkeen ekintzak egoten dira. Normalean, helburu bakarreko ekintzak direnean mezuari erantzutea, esate baterako, Mezua menuan aurkituko dituzu.<command/><command/>

source: Opens the Evolution Help files.
eu: Evolution-en laguntza-fitxategiak irekitzen ditu.

source: The Side Bar
eu: Alboko barra

source: The most important job for Evolution is to give you access to your information and help you use it quickly. One way it does that is through the side bar, which is the column on the left side of the main window. The switcher at the bottom of the side bar let you switch between the Evolution tools, such as Mail and Contacts, are the shortcuts. Above them is a list of folders for the current Evolution tool.
eu: Evolution-en lehen lana zure informazioan ahalik eta errazen eta bizkorren sar zaitezen da. Hori lortzeko, alboko barra baliatzen du, esate baterako: leiho nagusiaren ezkerraldeko zutabean dago. Alboko barrako behealdeko aldatzaileak aukera ematen dizu Evolution-en tresnen artean aldatzeko (Posta, Kontaktuak...). Lasterbideak dira. Haien gainean uneko Evolution-en tresnaren karpeten zerrenda dago.

source: The folder list organizes your e-mail, calendars, contact lists, and task lists in a tree, similar to a <link linkend="filetree">file tree</link>. Most people find one to four folders at the base of the tree, depending on the tool and their system configuration. Each Evolution tool has at least one folder, called On This Computer, for local information. For example, the folder list for the e-mail tool shows any remote e-mail storage you have set up, plus local folders and search folders, which are discussed in <link linkend="usage-mail-organize-vfolders">Using Search Folders</link>.
eu: Karpeta-zerrendak mezuak, egutegiak, kontaktu-zerrendak eta zereginak zuhaitz batean antolatzen ditu, halako <link linkend="filetree">fitxategi-zuhaitz</link> batean. Jende gehienak bat eta lau karpeta bitartean ditu zuhaitzaren oinarrian, tresnaren eta sistema-konfigurazioaren arabera. Evolution-en tresna bakoitzak karpeta bat du gutxienez, 'Ordenagailu honetan' izenekoa, informazio lokala gordetzeko. Esate baterako, posta-tresnaren karpeta-zerrendak konfiguratu dituzun urruneko posta-biltegi guztiak erakutsiko ditu, gehi karpeta lokalak eta bilaketa-karpetak (azken horiei buruzko informazio gehiago: <link linkend="usage-mail-organize-vfolders">Bilaketa-karpetak erabiltzea</link>).

source: If you get large amounts of e-mail, you might want more folders than just your Inbox. You can create multiple calendar, task, or contacts folders.
eu: Mezu kopuru handiak jasotzen badituzu, agian ez duzu nahikoa izango Sarrerako ontziarekin. Egutegi, zeregin edo kontaktuen karpeta bat baino gehiago sor ditzakezu.

source: To change the appearance of your switcher click <emphasis>View &gt; Switcher Appearance</emphasis> from the Menu bar. Under Switcher Appearance you can select:
eu: Aldatzailearen itxura aldatzeko, hautatu <emphasis>Ikusi &gt; Aldatzailearen itxura</emphasis>, menu-barran. Horko aukerak hauek dira:

source: Icons and text:
eu: Ikonoak eta testua:

source: Icons only:
eu: Ikonoak soilik:

source: Texts only:
eu: Testua soilik:

source: Toolbar style:
eu: Tresna-barraren estiloa:

source: Hide buttons:
eu: Ezkutatu botoiak:

source: Moves the folder to another location.
eu: Karpeta beste kokaleku batera eramaten du.

source: Any time new e-mail arrives in a e-mail folder, that folder label is displayed in bold text, along with the number of new messages in that folder.
eu: Karpeta batera mezu berri bat iristen den bakoitzean, karpeta horretako etiketa letra lodiarekin bistaratuko da, karpetan dauden mezu berrien kopuruarekin batera.

source: E-Mail
eu: Posta

source: Evolution e-mail is like other e-mail programs in several ways:
eu: Evolution-en posta beste posta-programen antzekoa da hainbat arlotan:

source: It can send and receive e-mail in HTML or as plain text, and makes it easy to send and receive multiple file attachments.
eu: Mezuak HTML formatuan edo testu arruntean bidali eta jaso ditzake, eta erraza da fitxategi-eranskinak bidali eta jasotzea.

source: It supports multiple e-mail sources, including <link linkend="imap">IMAP</link>, <link linkend="pop">POP3</link>, and local mbox or mh spools and files created by other e-mail programs.
eu: Posta-iturburu anitz onartzen ditu, besteak beste, <link linkend="imap">IMAP</link>, <link linkend="pop">POP3</link>, eta mbox edo mh spool lokalak eta beste posta-programa batzuek sortutako fitxategiak.

source: It can sort and organize your e-mail in a wide variety of ways with folders, searches, and filters.
eu: Mezuak era askotan ordena eta antola ditzake, karpeten, bilaketen eta iragazkien bidez.

source: However, Evolution has some important differences from other e-mail programs. First, It is built to handle very large amounts of e-mail. The <link linkend="usage-mail-organize-spam">junk e-mail</link>, message <link linkend="usage-mail-organize-filters">filtering</link> and <link linkend="usage-mail-organize-search">searching</link> functions were built for speed and efficiency. There's also the <link linkend="usage-mail-organize-vfolders">search folder</link>, an advanced organizational feature not found in some e-mail clients. If you get a lot of e-mail, or if you keep every message you get in case you need to refer to it later, you'll find this feature especially useful. Here's a quick explanation of what's happening in your main Evolution e-mail window.
eu: Hala ere, Evolution-ek baditu desberdintasun nabarmen batzuk beste posta-programekiko: Hasteko, mezu ugari maneiatzeko prestatuta dago. <link linkend="usage-mail-organize-spam">Mezu baztergarriak</link>, mezuak <link linkend="usage-mail-organize-filters">iragazteko</link> eta <link linkend="usage-mail-organize-search">bilaketak</link> egiteko funtzioak bizkor eta eraginkortasunez lan egiteko eraiki dira. Xede bera du beste posta-bezero batzuek ez duten <link linkend="usage-mail-organize-vfolders">bilaketa-karpeten</link> antolaketa-eginbide aurreratuak ere. Mezu asko jasotzen badituzu, edo jasotzen dituzun guztiak gordetzen badituzu, gero beharbada beharko dituzulako, eginbide hau oso baliagarria izango zaizu. Evolution-en postaren leiho nagusian ikusiko duzuna azalduko dizugu labur-labur.

source: The message list displays all the messages that you have. This includes all your read and unread messages, and e-mail that is flagged to be deleted.
eu: Mezu-zerrendan hartu dituzun mezu guztiak azaltzen dira. Irakurri dituzunak, irakurri gabe dituzunak, eta ezabatzeko markatutakoak.

source: This is where your e-mail is displayed.
eu: Hemen bistaratzen da mezua.

source: Most of the e-mail-related actions you want to perform are listed in the Message Menu and Folder Menu in the menu bar. The most frequently used ones, like Reply and Forward, also appear as buttons in the toolbar. Most of them are also located in the right-click menu and as keyboard shortcuts.
eu: Mezuei buruzko ekintza gehienak menu-barrako Mezua eta Karpeta menuetan daude. Gehien erabiltzen direnak, Erantzutea eta Birbidaltzea esate baterako, tresna-barrako botoietan ere badaude. Eta ia denak eskuineko botoiarekin klik egitean azaltzen diren laster-menuetan ere badaude.

source: For an in-depth guide to the e-mail capabilities of Evolution, read <link linkend="usage-mail">Sending and Receiving E-Mail</link>.
eu: Evolution-en postaren gaitasunak sakonago ezagutzeko, irakurri <link linkend="usage-mail">Mezuak bidali eta jasotzea</link>.

source: To begin using the calendar, click Calendar in the switcher. By default, the calendar shows today's schedule on a ruled background. At the left bottom, there is a monthly calendar you can use to switch days. At the upper right, there is a Task list, where you can keep a list of tasks separate from your calendar appointments. Below that, there is a Memo list.
eu: Egutegia erabiltzen hasteko, hautatu Egutegia aldatzailean. Lehenespenez, gaurko eguna erakusten du egutegiak irekitzen denean, atzeko plano marratuarekin. Ezker-behealdean, hileko egutegia dago, egunez aldatzeko. Eskuinean goian Zereginen zerrenda dago; zereginak eta hitzorduak bereizteko erabil dezakezu. Horren azpian, Zirkularren zerrenda dago.

source: Tasks are distinct from appointments because they generally don't have times associated with them. You can see a larger view of your task list by clicking Tasks in the switcher.
eu: Zereginen zerrenda Hitzorduen zerrendaren osagarria da, ordu jakin batean egin beharrekoak ez diren zereginak jasotzen baititu. Zeregin-zerrenda handiago ikusteko, egin klik Zereginetan, aldatzailean.

source: To use the contacts tool, click Contacts in the switcher. By default, the display shows all your contacts in alphabetical order, in a minicard view. You can select other views from the View menu, and adjust the width of the columns by clicking and dragging the gray column dividers.
eu: Kontaktuen tresna erabiltzeko, egin klik aldatzailearen Kontaktuetan. Lehenespenez, alfabetikoki ordenatuta bistaratzen dira kontaktu guztiak, minitxartelen ikuspegian. Beste ikuspegi batzuk aukera ditzakezu Ikusi menuan, eta zutabeen zabalera alda dezakezu, zutabe-bereizle grisetan klik egin eta arrastatuz.

source: Another advantage of the Evolution contacts is its integration with the rest of the application. For example, you can right-click an e-mail address in Evolution mail to instantly create a contact entry.
eu: Evolution-eko kontaktuen beste abantaila bat aplikazioaren gainerako osagaiekin integratuta egotea da. Adibidez, kontaktu bat sor dezakezu helbide elektroniko batean eskuineko botoiarekin klik eginda.

source: Contact list
eu: Kontaktu-zerrenda

source: The largest section of the contacts display shows a list of individual contacts. You can also search the contacts in the same way that you search e-mail folders, using the search tool on the right side of the toolbar.
eu: Kontaktuen atalik handienak kontaktu indibidualen zerrenda erakusten du. Kontaktuak bila dezakezu posta-karpetak bilatzeko erabiltzen duzun modu berarekin: tresna-barrako eskuinaldeko bilaketa-tresna erabiliz.

source: Backup And Restore Evolution
eu: Evolution-en babeskopia egitea eta leheneratzea

source: With the Backup and Restore plugin enabled, you can successfully backup Evolution to your machine and restore it whenever it is required. The back up saves your Evolution gconf settings, mails, contacts, tasks, memos and calendars and creates an archive.
eu: Babeskopia egiteko eta leheneratzeko plugina gaituta baduzu, arazorik gabe egingo duzu Evolution-en babeskopia zure ordenagailuan, eta behar bezainbestetan leheneratuko duzu. Babeskopiak Evolution-eko gconf ezarpenak, mezuak, kontaktuak, zereginak, zirkularrak eta egutegiak gordetzen ditu, eta fitxategi bat sortzen du.

source: To take the backup,
eu: Babeskopia egiteko,

source: Select File &gt; Backup Settings to select the folder to save the backup.
eu: Hautatu Fitxategia &gt; Babeskopia egiteko ezarpenak, babeskopia gordetzeko karpeta hautatzeko.

source: Click Restart Evolution after backup to restart Evolution immediately after the backup process.
eu: Babeskopia egin ondoren, egin klik 'Abiarazi Evolution'en, Evolution berehala berrabiarazteko babeskopia egiteko prozesuaren ondoren.

source: Click Yes to close Evolution and start backup.
eu: Egin klik 'Bai'n, Evolution itxi eta babeskopiarekin hasteko.

source: Restore Evolution
eu: Leheneratu Evolution

source: To restore Evolution,
eu: Evolution leheneratzeko,

source: Select File &gt; Restore Settings to open the available evolution.tar.gz files
eu: Hautatu Fitxategia &gt; Leheneratu ezarpenak evolution.tar.gz fitxategi erabilgarriak irekitzeko.

source: Select the evolution.tar.gz and click Save.
eu: Hautatu evolution.tar.gz fitxategia, eta egin klik 'Gorde'n.

source: Before the process starts, it asks you to close Evolution. Close the windows and click Restore to restore Evolution.
eu: Prozesuarekin hasi aurretik, Evolution ixteko eskatuko zaizu. Itxi leihoak, eta egin klik 'Leheneratu'n, Evolution leheneratzeko.

source: If you are creating your first account via the startup-wizard, you have an option to restore from the archive if it is available locally.
eu: Kontu bat sortzen ari bazara konfiguratzeko morroiarekin, aukera duzu fitxategitik leheneratzeko, lokalki erabilgarri badago.

source: Evolution has a number of command line options that you can use. You can find the full list by entering the command <command>man evolution</command> or <command>evolution --help</command>. The most important command line options are:
eu: Evolution-ek erabil ditzakezun hainbat komando-lerroko aukera ditu. Zerrenda osoa ikusteko, sartu <command>man evolution</command> komandoa, edo <command>evolution --help</command>. Komando-lerroko aukera garrantzitsuenak:

source: It lets Evolution not to open the last crashed message, task or contact when you restart Evolution. Thus, it provides a way to avoid system crash caused by previewing message, task or contact.
eu: Ez dio uzten Evolution-i kraskatutako azken mezua, zeregin edo kontaktua irekitzen Evolution berrabiaraztean. Hortaz, horrek mezuaren aurrebistak, zereginak edo kontaktuak sistema kraskatzea eragitea eragozten du.

source: Starts Evolution and begins composing a message to the e-mail address listed.
eu: Evolution abiarazten du, eta zerrendatutako helbideei mezu bat idazten hasten da.

source: Makes Evolution your default e-mail handler for your Web browser and in the GNOME* Control Center.
eu: Evolution lehenesten du web-arakatzailearen posta-kudeatzaile gisa, eta GNOME* kontrol-zentroan.

source: This section, and <link linkend="usage-mail-organize">Organizing Your E-Mail</link>, provide you with an in-depth guide to the capabilities of Evolution&trade; as a mail client. For information about how to customize your mail account, see <link linkend="config-prefs-mail">Mail Preferences</link>.
eu: Atal honetan, eta <link linkend="usage-mail-organize">Mezuak antolatzea</link> izenekoan, Evolution&trade;-ek postako bezero gisa dituen gaitasunak erakutsiko dizkizugu xehetasunez. Posta-kontua pertsonalizatzeari buruzko informazioa lortzeko, ikus <link linkend="config-prefs-mail">Posta-hobespenak</link>.

source: Composing New E-Mail Messages
eu: Mezu berriak idaztea

source: To read mail with the keyboard, you can click the Spacebar to page down and press Backspace to page up while reading an e-mail. Ensure that you use the keys when message list is enabled.
eu: Mezuak teklatuarekin irakurtzeko, egin klik zuriune-barran behera joateko, eta sakatu Atzera tekla atzera joateko, mezua irakurtzen duzun bitartean. Ziurtatu mezu-zerrenda gaituta dagoela teklak erabiltzean.
