Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Click Select next to Signing Certificate and specify the path to your signing certificate.
de: Klicken Sie auf den Auswählen-Knopf rechts neben »Signaturzertifikat« und geben Sie den Pfad zu Ihrem Signaturzertifikat an.
eu: Egin klik Sinatze-ziurtagiriaren ondoko Hautatu botoian, eta zehaztu enkriptatze-ziurtagirirako bide-izena.

source: Click Select next to Encryption Certificate and specify the path to your encryption certificate.
de: Klicken Sie auf den Auswählen-Knopf rechts neben »Verschlüsselungszertifikat« und geben Sie den Pfad zu Ihrem Verschlüsselungszertifikat an.
eu: Egin klik Sinatze-ziurtagiriaren ondoko Hautatu botoian, eta zehaztu sinatze-ziurtagirirako bide-izena.

source: Select the appropriate options.
de: Wählen Sie die gewünschten Optionen aus.
eu: Hautatu aukerak behar bezala.

source: Whether you only get a few email messages a day, or you receive hundreds, you probably want to sort and organize them. <trademark>Evolution</trademark> has the tools to help you do it.
de: Egal, ob Sie nur einige wenige oder Hunderte von E-Mails am Tag erhalten, möchten Sie diese gegebenenfalls sortieren und organisieren. <trademark>Evolution</trademark> besitzt einige Funktionen, um hierbei behilflich zu sein.

source: Importing Your Old Email
de: Alte E-Mails importieren

source: Sorting the Message List
de: Die E-Mail-Liste sortieren
eu: Mezu-zerrenda ordenatzea

source: Getting Organized with Folders
de: Mit Ordnern arbeiten
eu: Karpeten bidez antolatzea

source: Searching for Messages
de: Suchen nach Nachrichten
eu: Mezuak bilatzea

source: Create Rules to Automatically Organize Mail
de: Regeln zum automatischen Einordnen von E-Mails
eu: Mezuak automatikoki antolatzeko arauak sortzea

source: Using Search Folders
de: Suchordner benutzen
eu: Bilaketa-karpetak erabiltzea

source: Stopping Junk Mail (Spam)
de: Filtern unerwünschter Nachrichten (Spam)
eu: Mezu baztergarriak (spam) gelditzea

source: Evolution allows you to import old email and contacts so that you don't need to worry about losing your old information.
de: Evolution ermöglicht Ihnen das Importieren alter E-Mail und Kontakte, so dass Sie sich keine Sorgen machen müssen, Informationen zu verlieren.

source: Importing Single Files
de: Einzelne Dateien importieren
eu: Fitxategi bakarrak inportatzea

source: Evolution can import the following types of files:
de: Evolution kann Dateien der folgenden Typen importieren:
eu: Evolution-ek mota honetako fitxategiak inporta ditzake:

source: The address book format used by the GNOME, KDE, and many other contact management applications. You should be able to export to vCard format from any address book application.
de: Das von GNOME, KDE und vielen weiteren Kontaktverwaltungsprogrammen benutzte Adressbuchformat. Das Exportieren in das vCard-Format sollte in jedem Kontaktverwaltungsprogramm möglich sein.
eu: GNOME, KDE eta kontaktuak kudeatzeko aplikazio askok erabiltzen duten helbide-liburuaren formatua. Helbide-liburuen edozein aplikaziotatik esportatu ahal izango duzu normalean vCard formatura.

source: A format for storing calender files, which is generally used by Evolution, Microsoft Outlook, Sunbird, and Korganizer.
de: Ein Format zum Speichern von Kalenderdateien, welches von Evolution, Microsoft Outlook, Sunbird und KOrganizer genutzt wird.
eu: Egutegi-fitxategiak biltegiratzeko formatua, Evolution, Microsoft Outlook, Sunbird, eta Korganizer-ek, esate baterako, normalean erabiltzen dutena.

source: iCalendar or iCal (.ics):
de: iCalendar oder iCal (.ics):
eu: iCalendar edo iCal (.ics):

source: A format for storing calendar files. iCalendar is used by Palm OS handhelds, Evolution, and Microsoft Outlook.
de: Ein Format zum Speichern von Kalenderdateien, welches von Palm OS-Geräten, Evolution und Microsoft Outlook genutzt wird.
eu: Egutegi-fitxategiak biltegiratzeko formatu bat. iCalendar, esate baterako, Palm OS moduko eskuko gailuek, Evolution-ek eta Microsoft Outlook-ek erabiltzen dute.

source: CSV or Tab files saved by using Evolution, Microsoft Outlook and Mozilla.
de: CSV- oder Tabulator-Dateien, die von Evolution, Microsoft Outlook und Mozilla gespeichert werden können.

source: The email file format used by Microsoft Outlook Express 4. For other versions of Microsoft Outlook and Outlook Express, see the workaround described in <link linkend="bsawgkk">Step 1</link>.
de: Das von Microsoft Outlook Express 4 benutzte E-Mail-Dateiformat. Für andere Versionen von Microsoft Outlook und Outlook Express lesen Sie bitte die in <link linkend="bsawgkk">Schritt 1</link> beschriebene Abhilfe.

source: Personal Storage Table (.pst):
de: Persönliche Outlook-Ordner (.pst):

source: A file format used to store local copies of messages, calendar events, and other items within Microsoft software such as Microsoft Exchange Client, Windows Messaging, and Microsoft Outlook.
de: Ein Dateiformat, welches zum Speichern von lokalen Kopien von Nachrichten, Kalendereinträgen und weiteren Dingen von Microsoft Software mit Microsoft Exchange Client, Windows Messaging und Microsoft Outlook benutzt wird.

source: A standard data format for contact cards.
de: Ein Standard-Datenformat für Visitenkarten.
eu: Kontaktuen txartelen datu-formatu estandarra.

source: Berkley Mailbox (.mbox or null extension):
de: Berkley Mailbox (.mbox oder keine Dateiendung):
eu: Berkley Mailbox (.mbox edo luzapenik ez):

source: The email format used by Mozilla, Netscape, Evolution, Eudora*, and many other email clients.
de: Das von Mozilla, Netscape, Evolution, Eudora* und vielen anderen E-Mail-Programmen benutzte E-Mail-Dateiformat.

source: To import your old email:
de: Um ihre alten E-Mails zu importieren:

source: Click File &gt; Import.
de: Klicken Sie auf Datei &gt; Importieren.
eu: Hautatu Fitxategia &gt; Inportatu.

source: Select Import a Single File, then click Forward.
de: Wählen Sie Eine einzelne Datei importieren aus, und klicken Sie auf Vor.
eu: Hautatu 'Inportatu fitxategi bakarra', eta gero Aurrera.

source: Browse and find the location to save the imported email, then click Forward.
de: Wählen Sie den Ort für die zu speichernde Datei aus, und klicken Sie auf Vor.

source: Select the file to import, then click Forward.
de: Wählen Sie die zu importierende Datei aus, und klicken Sie auf Vor.
eu: Hautatu inportatu beharreko fitxategia, eta hautatu Aurrera.

source: Importing Multiple Files
de: Mehrere Dateien importieren
eu: Hainbat fitxategi inportatzea

source: Evolution automates the import process for several applications it can recognize.
de: Evolution automatisiert das Importieren für verschiedene Programme, welches es erkennen kann.
eu: Evolution-ek ezagutzen dituen hainbat aplikaziotatik inportatzeko prozesua automatizatzen du.

source: Select Import Data and Settings From Older Programs, then click Forward.
de: Wählen Sie Daten und Einstellungen aus älteren Programmen importieren aus und klicken Sie auf Vor.
eu: Hautatu 'Inportatu programa zaharretako datuak eta ezarpenak', eta gero Aurrera.

source: Follow the steps <link linkend="bsawely">Step 3</link> through <link linkend="bsawf2t">Step 5</link> to import.
de: Folgen Sie den Schritten <link linkend="bsawely">Schritt 3</link> bis <link linkend="bsawf2t">Schritt 5</link> für das Importieren.
eu: Inportatzeko, jarraitu <link linkend="bsawely">3. urratsetik</link> <link linkend="bsawf2t">5. urratsera</link> bitartekoak.

source: Evolution searches for old mail programs and, if possible, imports the data from them.
de: Evolution sucht nach vorherigen E-Mail-Programmen und importiert die Daten, falls möglich.
eu: Evolution-ek posta-mezu zaharrak bilatzen ditu, eta, posible bada, bertako datuak inportatzen ditu.

source: One migration method that works well is to use the Outport application. See <ulink url="http://outport.sourceforge.net">outport.sourceforge.net</ulink> for additional information. You can also import data into another Windows mail client such as Mozilla.
de: Eine zuverlässige Methode der Migration ist die Nutzung des Programmes »Outport«. Lesen Sie bitte <ulink url="http://outport.sourceforge.net">outport.sourceforge.net</ulink> für weitere Informationen. Sie können auch die Daten in ein anderes Windows-E-Mail-Programm wie Mozilla importieren.

source: While in Windows, import your .pst files into Mozilla Mail (or another mail program such as Netscape or Eudora that uses the standard mbox format).
de: Importieren Sie Ihre .pst-Dateien unter Windows in Mozilla Mail (oder ein anderes E-Mail-Programm wie Netscape oder Eudora, welches das Standard-Mbox-Format nutzt).
eu: Windows-en zabiltzala, inportatu .pst fitxategiak Mozilla Mail-era (edo mbox formatu estandarra erabiltzen duen beste posta-programa batera, adib. Netscape edo Eudora-ra).

source: Copy the files to the system or partition that Evolution is installed on.
de: Kopieren Sie die Dateien auf das System oder die Partition, auf der Evolution installiert ist.
eu: Kopiatu fitxategiak Evolution instalatuta daukazun sistemara edo partiziora.

source: Use the Evolution import tool to import the files.
de: Benutzen Sie die Import-Funktion von Evolution, um die Dateien zu importieren.
eu: Inportatu fitxategiak Evolution-en inportatzeko tresnaren bidez.

source: For POP mail, filters are applied as messages are downloaded. For IMAP mail, filters are applied to new messages when you open the Inbox folder. On Exchange servers, filters are not applied until you select your Inbox folder and click Message &gt; Apply Filters, or press Ctrl+Y. To force your filters to act on all messages in the folder, select the entire folder by pressing Ctrl+A, then apply the filters by pressing Ctrl+Y.
de: Für POP werden Filter angewendet wenn die Nachrichten heruntergeladen werden. Für IMAP werden Filter auf neue Nachrichten angewendet, wenn Sie den Eingangsordner öffnen. Auf Exchange-Servern werden Filter erst angewendet, wenn Sie den Eingangsordner ausgewählt haben und in der Menüleiste Nachricht &gt; Filter anwenden anklicken, oder Strg+Y drücken. Um zu erzwingen, dass die Filter auf alle Nachrichten im Ordner angewendet werden, wählen Sie den gesamten Ordner aus, indem Sie Strg+A drücken und wenden Sie dann die Filter an, indem Sie Strg+Y drücken.
eu: POP postarako, iragazkiak mezuak deskargatu ahala aplikatzen dira. IMAP postan, berriz, iragazkiak Sarrerako ontziaren karpeta irekitzean aplikatzen zaizkie mezu berriei. Exchange zerbitzarien kasuan, iragazkiak aplika daitezen Sarrerako ontziaren karpeta hautatu behar duzu, eta hautatu Mezua &gt; Aplikatu iragazkiak, edo sakatu Ktrl+Y. Iragazkiak karpetako mezu guztiak aplikatzea behartzeko, hautatu karpeta osoa Ktrl+A sakatuz, eta sakatu Ktrl+Y iragazkiak aplikatzeko.

source: Evolution helps you work by letting you sort your email. To sort by sender, subject, or date, click the bars with those labels at the top of the message list. The direction of the arrow next to the label indicates the direction of the sort. Click again, to sort them in reverse order. For example, click Date to sort messages by date from oldest to newest. Click again, and Evolution sorts the list from newest to oldest. You can also right-click the message header bars to get a set of sorting options, and to add to or remove columns from the message list.
de: Sie können Ihre E-Mails anhand bestimmter Kriterien sortieren. Um nach Absender, Betreff, oder Datum zu sortieren, klicken Sie in der E-Mail-Liste auf die jeweiligen Spaltenüberschriften. Die Richtung des Pfeils neben dem Spaltennamen zeigt die Richtung der Sortierung an. Klicken Sie nochmals, um in die entgegengesetzte Richtung zu sortieren. Um zum Beispiel die Nachrichten im Ordner nach dem Datum (von alt nach neu) zu sortieren, klicken Sie auf »Datum«. Klicken Sie nochmals, und die E-Mails werden von neu nach alt sortiert. Klicken Sie mit der rechten Maustaste auf die Kopfzeilen, um Spalten hinzuzufügen oder aus der Ansicht zu entfernen.

source: To look at the complete headers for a message, click View &gt; All Message Headers. To see all message data, click View &gt; Message Source.
de: Um alle Kopfzeilen einer Nachricht zu sehen, klicken Sie in der Menüleiste auf Ansicht &gt; Alle Nachrichtenköpfe. Um alle Nachrichtendaten zu sehen, klicken Sie auf Ansicht &gt; Nachrichten-Quelltext.

source: Sorting Mail In Email Threads
de: E-Mails sortieren in E-Mail-Threads

source: You can also choose a threaded message view. Click View &gt; Group By Threads to turn the threaded view on or off. When you select this option, Evolution groups the replies to a message with the original, so you can follow the thread of a conversation from one message to the next.
de: Sie können sich auch die Nachrichten nach Threads sortieren lassen. Klicken Sie auf Ansicht &gt; Nach Threads gruppieren, um die Thread-Sortierung ein- oder auszuschalten. Wenn Sie diese Option ausgewählt haben gruppiert Evolution Antworten auf eine Nachricht unter dem Original, so dass Sie den Verlauf einer E-Mail-Diskussion von einer Nachricht zur darauf folgenden einfacher verfolgen können.

source: In a thread of conversation view, each new message is stacked below of the ones that arrived before it, so that the newest message is always the one you see first. Whenever a new message arrives to an old thread as a reply, you will see it below the parent message. You always see the thread based on the date of the recent message received. The threads are sorted by the date of most recent message in the threads.
de: In der Thread-Anzeige wird jede neue Nachricht unterhalb der Nachricht angezeigt, welche Sie zuvor hierzu erhalten haben, so dass Sie immer die neueste Nachricht zuerst sehen. Immer wenn eine neue Nachricht als Antwort auf einen alten Thread eintrifft wird diese unterhalb der vorherigen Nachricht angezeigt. Der Thread wird immer nach dem Datum der letzten (neuesten) Nachricht in diesem Thread sortiert.
eu: Hariaren araberako ikuspegian, mezu bakoitza lehenago iritsitakoaren atzetik bistaratzen da, hau da, lehenengoa ikusten duzuna azkena iritsi dena izango da. Mezu berri bat hari batera iristean erantzun gisa, mezu gurasoaren azpian ikusiko duzu. Beti azkena jasotako mezuaren datan oinarrituko da haria. Alegia, haria bere azken mezuaren dataren arabera ordenatuko da.

source: There is a GConf key to toggle between the collapsed or expanded state of mail thread. By default, it is collapsed and you can change this at /apps/evolution/mail/display/thread_expand. If the value is set to false, expanded state is remembered. When you restart Evolution, all the threads are arranged to this state. This is a highly advanced option only for the advanced users.
de: Es existiert ein GConf-Schlüssel, um zwischen dem ausgeklappten und eingeklappten Zustand eines Threads zu wechseln. Standardmäßig ist der eingeklappte Zustand. Sie können diesen Wert unter »/apps/evolution/mail/display/thread_expand« ändern. Falls der Wert auf FALSE gesetzt ist, so wird der ausgeklappte Zustand erinnert. Wenn Sie Evolution neu starten, so sind alle Threads in diesem Zustand. Dies ist eine erweiterte Option für fortgeschrittene Benutzer.

source: Sorting Mail with Column Headers
de: E-Mails sortieren mit Spaltenköpfen
eu: Zutabe-goiburuen bidez mezuak ordenatzea

source: The message list normally has columns to indicate whether a message has been read, whether it has attachments, how important it is, and the sender, date, and subject. You can change the column order, or add and remove columns by dragging and dropping them.
de: Die E-Mail-Liste besitzt Spalten, die den Absender, das Datum und den Betreff sowie ob eine Nachricht gelesen wurde, ob sie Anhänge besitzt, oder wie wichtig sie ist anzeigen. Sie können die Reihenfolge dieser Spalten ändern oder Spalten entfernen und hinzufügen, indem Sie die Spalten mit der Maus ziehen und loslassen (Drag and Drop).
eu: Mezu-zerrendako zutabeetan, normalean, mezua noiz irakurri den, eranskinik baduen, eranskinaren garrantzia, eta bidaltzailea, data eta gaia azaltzen dira. Zutabeen ordena alda dezakezu, edo zutabeak gehitu eta kendu, arrastatu eta jareginez.

source: Sorting Mail With Column Headers
de: E-Mails sortieren mit Spaltenüberschriften
eu: Zutabe-goiburuen bidez mezuak ordenatzea

source: In addition to it, Evolution enables you to sort your messages by using Sort-by list. You can use any of the criteria given in the Sort-by list such as <emphasis>sender, location, to, from, size</emphasis> and so forth to perform sorting. It returns the sorted email list that matches the criteria you have selected.
de: Zusätzlich ermöglicht Evolution das Sortieren der Nachrichten durch die »Sortieren nach«-Liste. Sie können jedes der vorhandenen Merkmale, wie <emphasis>Absender, Ort, An, Von, Größe</emphasis> und so weiter zur Sortierung nutzen. Nach Treffen der Auswahl wird die E-Mail-Liste gemäß der gewählten Auswahl sortiert.

source: To sort messages, perform the following procedure:
de: Um E-Mails zu sortieren, befolgen Sie folgende Schritte:
eu: Mezuak ordenatzeko prozedura:

source: Right-click message header bar.
de: Klicken Sie mit der rechten Maustaste auf die Kopfzeile der E-Mail-Liste.

source: Click Sort by to get a list of options.
de: Wählen Sie »Sortieren nach«, um eine Liste der Möglichkeiten zu erhalten.
eu: Hautatu 'Ordenatu honen arabera', aukeren zerrenda ikusteko.

source: Sort by:
de: Sortieren nach:
eu: Ordenatu honen arabera:

source: Sorts the message by different criteria as listed below:
de: Sortiert Nachrichten nach folgenden verschiedenen Merkmalen:
eu: Ondoko irizpideen arabera antolatzen ditu mezuak:

source: Recipients
de: Empfänger
eu: Hartzaileak

source: Sender
de: Absender
eu: Bidaltzailea

source: Location
de: Ort
eu: Kokalekua

source: Due By
de: Fällig am
eu: Noizko:

source: Follow Up Flag
de: Folgenachricht-Markierung
eu: Jarraipena egiteko marka

source: Flag Status
de: Markierungsstatus
eu: Bandera-egoera

source: Size
de: Größe
eu: Tamaina

source: To
de: An
eu: Nori

source: Received
de: Erhalten
eu: Jasotze-data

source: Date
de: Datum
eu: Data

source: Subject
de: Betreff
eu: Gaia

source: From
de: Von
eu: Nondik

source: Attachment
de: Anlage
eu: Eranskina

source: Score
de: Bewertung
eu: Puntuazioa

source: Flagged
de: Markiert
eu: Banderaduna

source: Custom
de: Benutzerdefiniert
eu: Pertsonalizatu

source: Clicking each sort criteria cycles take you through three possibilities. Sort by criteria in ascending or descending order or unsort the message. When you click any of the sort criteria reiteratively, Evolution sorts the messages in a sequential order - ascending, descending and unsort. For example, when you click Recepients for the first time, Evolution sorts the messages by recipients in ascending order and for the second time, sorts in the reverse order. For the next click, messages will be displayed unsorted.
de: Jedes Mal, wenn Sie auf ein Suchkriterium klicken, wechselt Evolution zwischen drei verschiedenen Möglichkeiten: Aufsteigend sortieren, absteigend sortieren, nicht sortieren. Wenn Sie zum Beispiel das erste Mal auf »Empfänger« klicken, werden die Nachrichten in aufsteigender Reihenfolge nach Empfängern sortiert, beim zweiten Klicken in absteigender Reihenfolge, und beim dritten Mal unsortiert.

source: Sort Ascending:
de: Aufsteigend sortieren:
eu: Ordenatu gorantz:

source: Sorts the messages top to bottom and returns you the sorted message list in the order of oldest to the latest.
de: Sortiert Nachrichten von oben nach unten und stellt die E-Mail-Liste mit der ältesten Nachricht zuerst und der neuesten Nachricht zuletzt dar.

source: Sort Descending:
de: Absteigend sortieren:
eu: Ordenatu beherantz:

source: Sort descending reverts the order and returns you the sorted message list in the order of newest to oldest.
de: Sortiert Nachrichten von unten nach oben und stellt die E-Mail-Liste mit der ältesten Nachricht zuletzt und der neuesten Nachricht zuerst dar.

source: Unsort:
de: Nicht sortieren:
eu: Desordenatu:

source: Unsort removes sorting from this column, reverting to the order of messages as they were added to the folder.
de: Nicht sortieren entfernt die Sortierung aus dieser Spalte und sortiert die Nachricht so, wie sie zu dem Ordner hinzugefügt wurden.
eu: Desordenatuz gero, zutabe hau desordenatu egiten da, karpetan mezuak gehitu ahalako ordena jarriz.

source: Removing a Column:
de: Eine Spalte entfernen:
eu: Zutabeak kentzea:

source: Remove this column from the display. You can also remove columns by dragging the header off the list and letting it drop.
de: Entfernt die Spalte aus der Anzeige. Sie können auch Spalten entfernen, indem Sie den Spaltenkopf mit der linken Maustaste aus der Liste entfernen und dann die Maustaste loslassen.
eu: Zutabea bistatik kentzen du. Goiburua zerrendatik kanpora arrastatu eta jareginez ere ken ditzakezu zutabeak.

source: Adding a Column:
de: Eine Spalte hinzufügen:
eu: Zutabeak gehitzea:

source: When you select this item, a dialog box appears, listing the possible columns. Drag the column you want into a space between existing column headers. A red arrow shows where the column will be placed.
de: Wenn Sie diese Option wählen, können Sie mögliche Spalten auswählen. Ziehen Sie die gewünschte Spalte mit der linken Maustaste an die Stelle zwischen zwei existierenden Spaltenköpfen, an der die Spalte hinzugefügt werden soll. Ein roter Pfeil zeigt Ihnen, wo die Spalte hinzugefügt werden wird.
eu: Elementu hau hautatzean, elkarrizketa-koadro bat azalduko da, zutabe posibleen zerrendarekin. Arrastatu nahi duzun zutabea zutabe-goiburuen arteko leku batera. Gezi gorri batek zutabearen kokalekua erakutsiko dizu.

source: Best Fit:
de: Optimal
eu: Egokiena:

source: Automatically adjusts the widths of the columns for the most efficient use of space.
de: Bestimmt automatisch die beste Spaltenbreite, um den vorhandenen Platz am besten zu nutzen.
eu: Zutabeen zabalerak automatikoki doitzen ditu, lekua eraginkortasunez erabiltzeko.

source: Customizing the Current View:
de: Aktuelle Ansicht anpassen:
eu: Uneko ikuspegia pertsonalizatzea:

source: Choose this item to pick a more complex sort order for messages, or to choose which columns of information about your messages you want to display.
de: Wählen Sie diese Option, um eine komplexere Sortierung der Nachrichten vorzunehmen, oder um auszuwählen, welche Spalten und Felder angezeigt werden sollen.
eu: Mezuak ordenatzeko modu konplexuagoa aukeratzeko, edo zein zutabe bistaratu nahi dituzun zehazteko erabil dezakezu.

source: Select the search criteria from the list.
de: Wählen Sie das Suchkriterium aus der Liste aus.

source: You can view the messages in the desired order in the message list.
de: Sie können Nachrichten in der gewünschten Sortierung in der Nachrichtenliste betrachten.
eu: Mezuak zuk nahi duzun ordenan ikus ditzakezu mezuen zerrendan.

source: Using the Follow-Up Feature
de: Die Folgenachricht-Funktion benutzen

source: To make sure you don't forget about a message, you can use the follow-up feature.
de: Damit Sie keine wichtigen Nachrichten vergessen, können Sie die Folgenachricht-Funktion benutzen.

source: Select one or more messages.
de: Wählen Sie eine oder mehrere Nachrichten aus.
eu: Hautatu mezu bat edo gehiago.

source: Right-click one of the messages.
de: Klicken Sie mit der rechten Maustaste auf diese Nachrichten.
eu: Egin klik eskuineko botoiarekin mezuetako batean.

source: Click Mark for Follow Up.
de: Wählen Sie »Als Folgenachricht markieren«
eu: Hautatu 'Markatu jarraipena egiteko'.

source: You can also open the Flag to Follow Up window by
de: So öffnen Sie das Folgenachricht-Fenster:
eu: 'Markatu jarraipena egiteko' leihoa irekitzeko:

source: Selecting the messages.
de: Wählen Sie die Nachrichten aus.

source: Selecting the Message menu.
de: Wählen Sie »Nachricht« in der Menüleiste aus.

source: Clicking Mark as.
de: Wählen Sie »Markieren als«.
