Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Decide if you want to check for mail automatically and how often, as well as setting other message retrieval options.
de: Wählen Sie ob und wie oft automatisch nach neuen E-Mails gesehen werden soll und weitere Einstellungen zum Abruf von E-Mails.
eu: Mezurik dagoen automatikoki begiratu nahi duzun, zenbatean behin, eta mezuak eskuratzeko beste aukera batzuk zehazten dira hemen.

source: For additional information, see <link linkend="more-mail-options">Receiving Mail Options</link>.
de: Für weitere Informationen lesen Sie bitte <link linkend="more-mail-options">E-Mail-Empfangsoptionen</link>.
eu: Gehiago jakiteko, ikus <link linkend="more-mail-options">Mezuak hartzeko aukerak</link>.

source: Sending Mail:
de: Verschicken von E-Mails:
eu: Mezuak bidali:

source: Use this section to choose and configure a method for sending mail. You can choose <link linkend="smtp">SMTP</link>, Microsoft Exchange (if you have installed the Evolution Connector for Microsoft Exchange), <link linkend="sendmail">Sendmail</link> or many other options.
de: Wählen Sie diesen Reiter, um die gewünschte Methode für das Versenden von E-Mails auszuwählen und zu konfigurieren. Sie können aus <link linkend="smtp">SMTP</link>, Microsoft Exchange (falls Sie den Evolution-Connector für Microsoft Exchange installiert haben), oder <link linkend="sendmail">Sendmail</link> wählen.

source: For additional information, see <link linkend="third-step">Sending Mail</link>.
de: Für weitere Informationen lesen Sie bitte <link linkend="third-step">E-Mails verschicken</link>.
eu: Gehiago jakiteko, ikus <link linkend="third-step">Mezuak bidali</link>.

source: Defaults:
de: Vorgaben:
eu: Lehenespenak:

source: Use this section to set where this account stores the messages that it has sent, and the messages that you save as drafts. If you want to revert to the default settings, click Restore.
de: Wählen Sie diesen Reiter, um zu bestimmen, wo für dieses Konto die gesendeten Nachrichten gespeichert werden sollen, und wo Entwürfe gespeichert werden sollen. Falls Sie zu den Vorgabe-Einstellungen zurückkehren möchten, so klicken Sie auf »Zurücksetzen«.

source: If you want to send someone a copy of every message from this account, select either Always Carbon-Copy (Cc) To: or Always Blind Carbon-Copy (Bcc) To:, and specify one or more addresses.
de: Falls Sie jemandem eine Kopie jeder Nachricht dieses Konto schicken möchten, so wählen Sie entweder »Immer Kopie schicken an« oder »Immer Blindkopie schicken an«, und geben Sie eine oder mehrere E-Mail-Adressen ein.
eu: Norbaiti mezu guztien kopia bidali nahi badiozu kontu honetatik, hautatu 'Beti bidali Cc kopia honi:' edo 'Beti bidali Bcc kopia honi:', eta zehaztu helbide bat edo gehiago.

source: You can specify the way you want to receive message receipts. You can set Send message receipts to Never, Always or Ask for each message. For more information refer <link linkend="b13uhy6r">Default Settings</link>.
de: Geben Sie an ob und wie Sie Lesebestätigungen verschicken möchten. Mögliche Optionen sind »Nie«, »Immer« oder »Bei jeder Nachricht nachfragen«. Für weitere Informationen lesen Sie bitte <link linkend="b13uhy6r">Vorgabe-Einstellungen</link>.
eu: Mezuen irakurragiriak jasotzeko modua ere zehatz dezakezu. Irakurragiriak bidaltzeko aukerak: Inoiz ere ez, Beti edo Galdetu mezu bakoitzean. Informazio gehiago lortzeko, ikus <link linkend="b13uhy6r">Ezarpen lehenetsiak</link>.

source: Security:
de: Sicherheit:
eu: Segurtasuna:

source: Use this section to set the security options for this account. If you use encryption, enter your PGP key ID (see <link linkend="encryption">Encryption</link> for more information) and select among the four options to determine key and signature handling.
de: Dieser Reiter behandelt die Sicherheitsoptionen für dieses Konto. Falls Sie Verschlüsselung benutzen, geben Sie hier Ihre PGP-Schlüsselkennung ein (lesen Sie bitte <link linkend="encryption">Verschlüsselung</link> für weitere Informationen) und wählen Sie aus den vier Optionen zur Schlüssel- und Signaturhandhabung aus.
eu: Atal honetan, kontu honen segurtasun-aukerak ezarriko dituzu. Enkriptatzea erabiltzen baduzu, idatzi zure PGP gakoaren identifikazioa (ikus <link linkend="encryption">Enkriptatzea</link> informazio gehiago nahi baduzu), eta hautatu lau aukeretako bat gakoa eta sinadura maneiatzeko.

source: Proxy:
de: Vertretung:
eu: Proxy-a:

source: This only displays if you have a GroupWise account. Use this section to set proxy access for other users to access your mailbox or calendar.
de: Dies wird nur angezeigt, wenn es sich um ein GroupWise-Konto handelt. Sie können hier den Zugriff anderer Benutzer auf Ihr Postfach und Ihren Kalender einstellen.
eu: Hau GroupWise konturik izanez gero bakarrik bistaratuko da. Erabili atal hau beste erabiltzaileei proxy sarbidea eskaintzeko, zure postontzian edo egutegian sartu ahal izan daitezen.

source: The Autocompletion tool lets you choose address books to auto-complete names for you in the mail composer. This functionality requires accessibility to each of the address books you want to use. To enable autocompletion, select each of the address books that you want to use auto completion in the Autocompletion page.
de: Die Funktion Auto-Vervollständigung ermöglicht Ihnen Adressbücher auszuwählen, deren Namen automatisch vervollständigt werden, wenn Sie einen Namen als Empfänger im E-Mail-Editor eingeben. Um diese Funktion zu nutzen benötigen Sie Zugriffsrechte auf alle Adressbücher, die Sie hierfür benutzen möchten. Um die Auto-Vervollständigung zu aktivieren, wählen Sie die Adressbücher aus die hierfür genutzt werden sollen.

source: IMAP Mail Headers
de: IMAP-Kopfzeilen
eu: IMAP mezu-goiburuak

source: Evolution allows you to choose the headers that you want to download so that you can reduce the download time and filter or move your mail around the way you like it. Evolution helps you to customize your IMAP Mail header preferences and thus save the download time. The IMAP Mail header options are as follows:
de: Evolution ermöglicht es Ihnen zu wählen, welche Kopfzeilen heruntergeladen werden sollen. Dadurch kann die Downloadzeit verringert werden. Die Möglichkeiten hierbei sind:

source: All Headers:
de: Alle Kopfzeilen:
eu: Goiburu guztiak:

source: All available IMAP mail headers for all the messages will be downloaded.
de: Alle verfügbaren IMAP-Nachrichtenkopfzeilen für alle Nachrichten werden heruntergeladen.

source: Basic Headers:
de: Grundlegende Kopfzeilen:
eu: Oinarrizko goiburuak:

source: This will include Date, From, To, CC, Subject, Preferences, In-Reply-To, Message-ID, Mime-Version, and Content-Type. If you want to just fetch and see messages without having to categorically filter messages based on your mailing lists, choose this option. This will make Evolution work faster and is generally recommended for common users.
de: Dies beinhaltet die Zeilen DATE, FROM, TO, CC, SUBJECT, PREFERENCES, IN-REPLY-TO, MESSAGE-ID, MIME-VERSION, und CONTENT-TYPE. Falls Sie nur E-Mails abrufen und betrachten wollen, ohne nach Mailinglisten zu filtern, so wählen Sie diese Option, die für die meisten Benutzer empfohlen wird.
eu: Hemen sartuko dira Data, Nork, Nori, Cc, Gaia, Hobespenak, Erantzun honi, Mezuaren IDa, MIME bertsioa eta Eduki mota. Zure posta-zerrendetan oinarritutako mezuak kategoriaren arabera iragazi beharrik gabe mezuak hartu eta ikusi besterik ez baduzu nahi, hautatu aukera hau. Horrela, Evolution-ek bizkorrago egingo du lan, eta erabiltzaile arruntentzat gomendatzen den aukera da.

source: Mailing List Headers:
de: Gewöhnliche und Mailinglisten-Kopfzeilen:
eu: Posta-zerrendetako goiburuak:

source: Enable this option to have filters based on mailing list headers (like list ID) so that in addition to the basic headers, the headers that correspond to mailing-lists are also fetched. Mailing list headers will have the informations such as the mailinglist-ID, owner of the mailing list, and so on with which you can create mailing list filters.
de: Wählen Sie diese Option, falls Sie nach Mailinglisten-Kopfzeilen (wie List-ID) filtern, damit zusätzlich zu den grundlegenden Kopfzeilen auch diese Kopfzeilen heruntergeladen werden. Mailinglisten-Kopfzeilen beinhalten Informationen wie die List-ID, den Besitzer der Mailingliste (Owner) usw., wodurch Sie spezielle Filter nach Mailinglisten erstellen können.

source: This is the default Header preference that comes with Evolution. When this option is chosen, Evolution will download a basic set of headers (as described above) along with a set of headers that are needed for client-side filters based on mailing lists. If you do not have any filters on Evolution, it is recommended to switch to the "Basic Headers Only" option.
de: Dies ist die Voreinstellung. Wenn dies gewählt wird, lädt Evolution die grundlegenden Kopfzeilen sowie eine Anzahl an Kopfzeilen, die für das Filtern von Mailinglisten benötigt werden herunter. Falls Sie keine Filter in Evolution benutzen, so empfehlen wir die Option »Grundlegende Kopfzeilen«.

source: To set the IMAP Mail headers:
de: Um die IMAP-Kopfzeilen auszuwählen:
eu: IMAP posta-goiburuak ezartzeko:

source: Select the IMAP account.
de: Wählen Sie das IMAP-Konto aus.

source: On the Account Editor, click IMAP Headers tab to open IMAP Headers to the Account Editor.
de: Klicken Sie auf den Reiter »IMAP-Kopfzeilen«.
eu: Kontu-editorean, egin klik IMAP goiburuen fitxan, irekitzeko.

source: Click Fetch All Headers to download all the available header information.
de: Wählen Sie »Alle Kopfzeilen laden«, um alle verfügbaren Kopfzeilen-Informationen herunterzuladen.
eu: Hautatu Hartu goiburu guztiak, goiburu-informazio erabilgarri guztia deskargatzeko.

source: The more headers you have, the more time it will consume to download. This option is not recommended.
de: Je mehr Kopfzeilen Sie holen, desto mehr Zeit wird für das Herunterladen benötigt. Diese Option wird daher nicht empfohlen.
eu: Zenbat eta goiburu gehiago izan, orduan eta denbora gehiago deskargatzeko. Aukera hau ez da gomendagarria.

source: Click Basic Headers to download basic headers.
de: Wählen Sie »Grundlegende Kopfzeilen«, um die grundlegende Kopfzeilen herunterzuladen.
eu: Hautatu 'Oinarrizko goiburuak', oinarrizko goiburuak deskargatzeko.

source: Click Basic and Mailing Headers to download both.
de: Wählen Sie »Gewöhnliche und Mailinglisten-Kopfzeilen«, um beide herunterzuladen.
eu: Hautatu 'Oinarrizko eta posta-goiburuak', biak deskargatzeko.

source: Click Add to add any predefined custom headers.
de: Klicken Sie auf Hinzufügen, um benutzerdefinierte Kopfzeilen hinzuzufügen.
eu: Hautatu Gehitu, aurrez definitutako goiburu pertsonalizatuak gehitzeko.

source: Click Remove to remove the custom headers.
de: Klicken Sie auf Entfernen, um benutzerdefinierte Kopfzeilen zu entfernen.
eu: Hautatu Kendu, goiburu pertsonalizatuak kentzeko.

source: The Mail Preferences tool lets you choose how to display citations, how long to wait before marking a message as read, and other mail display settings.
de: In den E-Mail-Einstellungen können Sie auswählen wie Zitate dargestellt werden soll, wie lange gewartet werden soll bis eine Nachricht als gelesen markiert wird, sowie weitere verschiedene Einstellungen.
eu: Posta-hobespenen tresnak aukera ematen du aipuak bistaratzeko modua, mezuak irakurritako gisa markatu arte zenbat itxaron behar den, eta mezuak bistaratzeko beste ezarpen batzuk zehazteko.

source: General Mail Settings
de: Allgemeine E-Mail-Einstellungen
eu: Postaren ezarpen orokorrak

source: HTML Mail Preferences
de: HTML-E-Mail-Einstellungen
eu: HTML Posta-hobespenak

source: Label Preferences
de: Beschriftungen-Einstellungen

source: Mail Header Preferences
de: Kopfzeilen-Einstellungen
eu: Mezuen goiburuen hobespenak

source: Junk Mail Preferences
de: Unerwünscht-Einstellungen
eu: Mezu baztergarrien hobespenak

source: Automatic Contacts Preferences
de: Automatische Kontakte-Einstellungen
eu: Kontaktu automatikoen hobespenak

source: Calendar and Tasks Preferences
de: Kalender und Aufgaben-Einstellungen
eu: Egutegiaren eta zereginen hobespenak

source: For information on individual email account settings, see <link linkend="config-prefs-mail-identity">Working with Mail Accounts</link>.
de: Für Informationen zu den individuellen E-Mail-Konto-Einstellungen lesen Sie bitte <link linkend="config-prefs-mail-identity">Arbeiten mit E-Mail-Konten</link>.

source: The following options are available:
de: Die folgenden Optionen sind verfügbar:

source: Message Fonts:
de: Nachrichtenschriften:
eu: Mezuen letra-tipoak:

source: Normally, Evolution uses the same fonts as other GNOME applications. To choose different fonts, deselect Use the same fonts as other applications and select one font for standard typefaces and a second for monospace.
de: Normalerweise nutzt Evolution die gleichen Schriftarten wie andere GNOME-Anwendungen. Um andere Schriftarten auszuwählen, wählen Sie »Dieselben Schriften wie andere Anwendungen verwenden« ab und wählen Sie eine Schriftart für die Standard-Schrift sowie eine dicktengleiche Schrift für die Anzeige von Text-E-Mails.

source: Message Display:
de: Nachrichtenanzeige:
eu: Mezu-bistaratzea:

source: Choose how long you want to wait before marking a message read, how to highlight quotations, and the default encoding. Enable <guilabel>Fall back to threading message by subject</guilabel> to group the messages as message threads. You can also set the limit to the number of addresses displayed in the message header by enabling <guilabel>Shrink To/CC/BCC header to</guilabel> option. You can also set the limit for rendering text content in the message you receive. By default, when you receive a message with text content more than 4096 Kilo Bytes, Evolution will not render the message in the preview pane. You can view unformatted text either inline or using an external application. You can also enable the <link linkend="b17rgdac">Magic spacebar</link> and <link linkend="usage-mail-organize-vfolders">search folders</link>.
de: Wählen Sie wie lange es dauern soll, bis eine geöffnete Nachricht als gelesen markiert wird, wie Zitate dargestellt werden sollen, sowie die Vorgabe-Zeichenkodierung. Wählen Sie <guilabel>Zurückfallen auf betreffsbezogenes Threading der Nachrichten</guilabel> damit Nachrichten als Threads dargestellt werden. Sie können auch die maximale Anzahl an Adressen angeben, die in der Nachrichtenvorschau angezeigt werden soll, indem Sie <guilabel>Empfängerkopfzeilen verkleinern</guilabel> auswählen. Sie können hier auch eine Grenze für das Darstellen von erhaltenen E-Mails setzen: Per Vorgabe stelle Evolution keine Nachrichten in der Nachrichtenvorschau dar, die größer als 4096 Kilobytes sind, da Evolution sonst zu lange für die Darstellung benötigen würde. Die Nachricht kann stattdessen unformatiert eingebettet oder mit einer anderen Anwendungen dargestellt werden.Sie können zudem die <link linkend="b17rgdac">Magische Leertaste</link> und <link linkend="usage-mail-organize-vfolders">Suchordner</link> aktivieren.

source: To group the messages as threads select View &gt; Group By threads or press Ctrl+T.
de: Klicken Sie auf Ansicht &gt; Nach Threads gruppieren, um die Thread-Sortierung ein- oder auszuschalten, oder drücken Sie Strg+T.

source: Deleting Mail:
de: Löschen von E-Mails:
eu: Mezuak ezabatzea:

source: Choose whether to delete messages automatically when quitting Evolution and how frequently, and whether you want to explicitly confirm the final deletion of messages. Select Confirm when expunging a folder to confirm the final deletion. You can have four different options to set the frequency for deletion: Everytime, Once per day, Once per week, and Once per month.
de: Wählen Sie ob und wie oft als gelöscht markierte Nachrichten automatisch gelöscht werden sollen, wenn Sie Evolution beenden, und ob Sie beim Säubern eines Ordners eine Rückfrage erhalten möchten. Sie haben vier verschiedene Möglichkeiten für die Häufigkeit des Leerens des Müllordners beim Beenden: Jedes Mal, Einmal pro Tag, Einmal pro Woche, und Einmal pro Monat.

source: New Mail Notifications:
de: Benachrichtigung bei neuen E-Mails:
eu: Mezu berrien jakinarazpenak:

source: Evolution can alert you to the arrival of new mail with a beep or by playing a sound file. Choose your alert noise, or select none, as you prefer. You can choose not to notify on new mail arrival.
de: Evolution kann Sie über die Ankunft neuer Nachrichten per Piepston oder Klangdatei benachrichtigen. Wählen Sie hierfür den gewünschten Ton aus. Sie können auch auswählen, nicht über die Ankunft neuer Nachrichten informiert zu werden.
eu: Mezu berriak iristen direnean, Evolution-ek sistemaren soinu lehenetsiaren bidez edo soinu-fitxategi baten bidez abisa dezake. Zein soinu entzun nahi duzun, edo soinurik ez entzutea erabaki dezakezu. Edo ez jakinaraztea ere bai.

source: Show Image Animations:
de: Bildanimationen anzeigen:
eu: Erakutsi animazioak:

source: Turns image animation (e.g. GIF files) on or off.
de: Stellt Bildanimationen (z.B. von GIF-Dateien) an oder aus.

source: Prompt When Sending HTML Messages to Contacts That Don't Want Them:
de: Nachfrage beim Abschicken von HTML-Nachrichten an Kontakte, die dies nicht wünschen:
eu: Abisatu HTML formaturik nahi ez dutenei HTML mezuak bidali aurretik:

source: Some people do not like HTML mail, and you can set Evolution to warn you of this preference. This warning appears only when you send HTML mail to people in your contacts who are listed as disliking HTML.
de: Einige Personen mögen keine HTML-E-Mails, und Evolution kann Ihnen hierfür eine Warnung anzeigen, wenn Sie eine HTML-E-Mail an jemanden senden wollen, der in Ihren Kontakten als jemand aufgeführt wird, der keine HTML-E-Mails empfangen möchte.
eu: Batzuek ez dute HTML mezurik nahi izaten, eta Evolution-ek abisatzeko aukera eskaintzen du hobespen honetan. Helbide-liburuan HTML mezurik ez dutela nahi zehaztuta dutenei HTML mezuak bidaltzen saiatzen zarenean bakarrik azalduko da abisua.

source: Loading Images:
de: Laden von Bildern:
eu: Irudi-kargatzea:

source: You can embed a image in an email and have it load only when the message arrives. However, spammers can use image loading patterns to confirm <quote>valid</quote> addresses and invade your privacy. You can elect to never load images automatically, to load images only if the sender is in your contacts, or always load images.
de: Ein Bild kann in eine E-Mail eingebettet werden und automatisch aus dem Internet geladen werden, wenn die Nachricht geöffnet wird. Spam-Versender können dies jedoch nutzen, um herauszubekommen, dass Ihre E-Mail-Adresse eine gültige Adresse ist. Sie können auswählen, dass Bilder nie automatisch aus dem Internet geladen werden, Bilder nur aus dem Internet geladen werden falls sich der Absender in Ihren Kontakten befinden, oder Bilder immer geladen werden.

source: If you have chosen not to load images automatically, you can choose to see the images in one message at a time by selecting View &gt; Load Images or press Ctrl+I.
de: Falls Sie ausgewählt haben, dass Bilder nie automatisch aus dem Internet geladen werden, können Sie diese Bilder nachträglich laden, indem Sie in der Menüleiste Ansicht &gt; Bilder laden auswählen oder Strg+I drücken.

source: The Label preferences option lets you add color labels for different kinds of messages. You can add, edit, or remove the labels. You can also assign colors to each label you create. You cannot remove the default labels.
de: Unter »Beschriftungen« können Sie verschiedene farbige Beschriftungen für verschiedene Nachrichten auswählen. Klicken Sie auf eine Farbe, um die Farbe zu ändern, oder ändern Sie die zugehörige Beschriftung. Klicken Sie auf »Zurücksetzen«, um zu den vorherigen Einstellungen zurückzukehren. Die Vorgabebeschriftungen können nicht entfernt werden.

source: To create a label:
de: Um eine Beschriftung zu erzeugen:

source: Click Add and specify the name in the Label Name dialog box.
de: Klicken Sie auf »Hinzufügen« und geben Sie den Namen im Dialog »Beschriftung hinzufügen« an.

source: Click the color tab and select a color, then click OK.
de: Klicken Sie auf den Farbknopf, wählen Sie die gewünschte Farbe und klicken Sie auf OK.

source: To edit label properties:
de: Um Beschriftungseigenschaften zu bearbeiten:

source: Select the label and click Edit.
de: Wählen Sie die gewünschte Beschriftung und klicken Sie auf Bearbeiten.

source: Edit name and color, then click OK.
de: Bearbeiten Sie Namen und Farbe und klicken Sie auf OK.

source: To assign a label to a specific email message:
de: Um eine Beschriftung einer spezifischen E-Mail zuzuweisen:

source: Right-click the message from the message preview.
de: Klicken Sie mit der rechten Maustaste auf die Nachricht in der Nachrichtenvorschau.

source: Click Label and select the desired label for the message.
de: Klicken Sie auf »Beschriftung« und wählen Sie die gewünschte Beschriftung für die Nachricht aus.

source: The headers on an incoming message are the information about the message that isn't the content of the message itself, such as the sender and the time it was sent. Select the options here to show or hide different amounts of information about the messages you read. You can also add or remove new mail headers to the list. The default mail headers cannot be removed.
de: Die Kopfzeilen einer eingehenden Nachricht enthalten Informationen über die Nachricht, die nicht Teil des Nachrichteninhalts selbst sind, wie zum Beispiel der Absender oder der Sendezeitpunkt. Wählen Sie aus, welche Kopfzeile angezeigt werden sollen wenn Sie Nachrichten lesen. Sie können auch weitere Kopfzeilen zu dieser Liste hinzufügen oder entfernen, die Vorgabe-Kopfzeilen können allerdings nicht entfernt werden.
eu: Sartu den mezu baten goiburuek mezuari buruzko informazioa dute, baina ez da mezuaren edukia bera, baizik eta, esate baterako, bidaltzailea eta bidali zen ordua. Hautatu hemen irakurtzen dituzun mezuei buruzko informazio mailak erakutsi edo ezkutatzeko. Mezu-goiburu berriak gehitu edo kendu ditzakezu zerrendan. Posta-goiburu lehenetsiak ezin dira kendu.

source: Sender Photograph:
de: Photo des Absenders:
eu: Bidaltzailearen argazkia:

source: This feature adds support for viewing the photograph of the sender at the right side of the preview pane.
de: Diese Funktion ermöglicht die Anzeige einer Fotografie des Absenders im rechten Bereich der Nachrichtenvorschau.
eu: Eginbide honek aukera ematen du bidaltzailearen argazkia ikusteko, aurrebista-panelaren eskuinaldean.

source: To enable this feature, select Edit &gt; Preferences &gt; Mail Preferences &gt; Headers &gt; Show the photograph of sender in the email preview. Deselect this option to disable this feature.
de: Um diese Funktion zu aktivieren, wählen Sie Bearbeiten &gt; Einstellungen &gt; E-Mail-Einstellungen &gt; Kopfzeilen &gt; Photo des Absenders in der Nachrichtenvorschau anzeigen aus.
eu: Eginbide hau gaitzeko, hautatu Editatu &gt; Hobespenak &gt; Posta-hobespenak &gt; Goiburuak &gt; Erakutsi bidaltzailearen argazkia aurrebistaren panelean. Desautatu aukera hau eginbidea desgaitzeko.
