Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: (Conditional) If you chose Microsoft Exchange as the server type, provide your username in the Username field and your Outlook Web Access (OWA) URL in the OWA URL field. The URL and the usernames should use the Outlook format. If the mailbox path is different from the username, the OWA path should also include mailbox path, for example http://<varname>server name</varname>/exchange/<varname>mail box path</varname>.
de: (Gegebenfalls) Falls Sie Microsoft Exchange als Servertyp gewählt haben, so tragen Sie Ihren Benutzernamen in das »Benutzername«-Feld ein und Ihre Outlook Web Access (OWA)-Adresse in das OWA-Adressfeld. Die Adresse und die Benutzernamen sollten das Outlook-Format nutzen. Falls der Pfad zum Postfach anders als der Benutzername sein sollte, so muss die OWA-Adresse auch den Pfad zum Postfach enthalten, zum Beispiel http://<varname>Servername</varname>/exchange/<varname>Postfach-Pfad</varname>.

source: When you have finished, continue with <link linkend="more-mail-options">Receiving Mail Options</link>.
de: Wenn Sie fertig sind, fahren Sie fort mit <link linkend="more-mail-options">E-Mail-Empfangsoptionen</link>.
eu: Behin amaituta, jarraitu <link linkend="more-mail-options">Mezuak hartzeko aukerekin</link>.

source: Local Configuration Options
de: Lokale Konfigurationseinstellungen
eu: Konfigurazio lokalaren aukerak

source: If you selected Local Delivery, MH-Format Mail Directories, Maildir-Format Mail Directories, Standard Unix mbox spool file or Standard Unix mbox spool directory, you must specify the path to the local files in the path field. Continue with <link linkend="more-mail-options">Receiving Mail Options</link>.
de: Falls Sie Lokale Auslieferung, Ordner im MH- oder Maildir-Format, oder Standard-Unix-mbox-Spool-Datei oder -Ordner gewählt haben, so müssen Sie einen Pfad zu diesen lokalen Dateien im »Pfad«-Feld angeben. Fahren Sie dann fort mit den <link linkend="more-mail-options">E-Mail-Empfangsoptionen</link>.

source: After you have selected a mail delivery mechanism, you can set some preferences for its behavior.
de: Nachdem Sie den gewünschten E-Mail-Auslieferungsmechanismus festgelegt haben, können Sie nun einige Einstellungen über das Verhalten vornehmen.
eu: Behin bidaltzeko mekanismoa hautatuta, portaera-hobespen batzuk ezar ditzakezu.

source: Novell GroupWise Receiving Options
de: Novell GroupWise-Empfangsoptionen
eu: Novell GroupWise-ren jasotzeko aukerak

source: Microsoft Exchange Receiving Options
de: Microsoft Exchange-Empfangsoptionen
eu: Microsoft Exchange-ren jasotzeko aukerak

source: IMAP Receiving Options
de: IMAP-Empfangsoptionen
eu: IMAPen jasotzeko aukerak

source: POP Receiving Options
de: POP-Empfangsoptionen
eu: POPen jasotzeko aukerak

source: USENET News Receiving Options
de: USENET-News-Empfangsoptionen
eu: USENET berriak jasotzeko aukerak

source: Local Delivery Receiving Options
de: Empfangsoptionen für Lokale Auslieferung
eu: Banaketa lokalaren jasotzeko aukerak

source: MH-Format Mail Directories Receiving Options
de: Empfangsoptionen für E-Mail-Ordner im MH-Format
eu: MH formatuko posta-direktorioen jasotzeko aukerak

source: Maildir-Format Mail Directories Receiving Options
de: Empfangsoptionen für E-Mail-Ordner im Maildir-Format
eu: Maildir formatuko posta-direktorioen jasotzeko aukerak

source: Standard Unix mbox spool file Receiving Options
de: Empfangsoptionen für Standard-Unix-mbox-Spool-Datei
eu: Unix Mbox spool fitxategi estandarraren jasotzeko aukerak

source: You need to specify the following options for this server type:
de: Sie müssen die folgende Optionen für diesen Servertyp angeben:

source: Select if you want Evolution to automatically check for new mail.
de: Wählen Sie, ob Evolution automatisch nach neuen Nachrichten schauen soll.
eu: Hautatu, nahi baduzu Evolution-ek mezu berririk dagoen automatikoki begiratzea.

source: If you select this option, you need to specify how often Evolution should check for new messages.
de: Falls Sie diese Option wählen müssen Sie angeben, wie oft Evolution nach neuen Nachrichten schauen soll.
eu: Aukera hau hautatuz gero, zehaztu behar duzu Evolution-ek mezu berririk dagoen zein maiztasunarekin begiratuko duen.

source: Select if you want to check for new messages in all folders.
de: Wählen Sie, ob Evolution nach neuen Nachrichten in allen Ordnern schauen soll.
eu: Hautatu, mezu berririk dagoen karpeta guztietan begiratzea nahi baduzu.

source: Select Apply filters to new messages in inbox on this server if you want to apply filters.
de: Wählen Sie »Filter auf neue Nachrichten im Eingang dieses Servers anwenden«, um Filter automatisch anzuwenden.

source: For additional information on filtering, see <link linkend="usage-mail-org-filters-new">Creating New Filter Rules</link>.
de: Für weitere Informationen zum Filtern lesen Sie bitte <link linkend="usage-mail-org-filters-new">Neue Nachrichtenfilter erstellen</link>.
eu: Iragazkiei buruzko informazio gehiago nahi baduzu, ikus <link linkend="usage-mail-org-filters-new">Iragazteko arau berriak sortzea</link>.

source: Select if you want to check new messages for junk content.
de: Wählen Sie, ob neue Nachrichten auf unerwünschte Inhalte (Spam) überprüft werden sollen.
eu: Hautatu, mezu berrietan eduki baztergarririk dagoen begiratzea nahi baduzu.

source: For additional information on junk content, see <link linkend="usage-mail-organize-spam">Stopping Junk Mail (Spam)</link> and <link linkend="mail-prefs-junk">Junk</link>.
de: Für weitere Informationen über Spam lesen Sie bitte <link linkend="usage-mail-organize-spam">Filtern unerwünschter Nachrichten (Spam)</link> und <link linkend="mail-prefs-junk">Unerwünscht-Einstellungen</link>.

source: Select if you want to only check for junk messages in the Inbox folder.
de: Wählen Sie, ob nur Nachrichten im Ordner »Eingang« auf unerwünschte Inhalte (Spam) überprüft werden sollen.
eu: Hautatu, Sarrerako ontzian mezu baztergarririk dagoen bakarrik begiratzea nahi baduzu.

source: Select Automatically synchronize remote mail locally to download the messages to your local system.
de: Wählen Sie »Entfernte E-Mails automatisch lokal abgleichen«, um E-Mails automatisch auf Ihre Festplatte herunterzuladen.

source: Evolution, by default, downloads only the header information such as From, Subject, and Date. The body of the message and the attachments are downloaded only when you click the message. Thus you can save time and network usage. This is useful when you don't read all the messages you receive.
de: Evolution lädt in der Standardeinstellung nur Kopfzeilen wie den Absender, den Betreff und das Datum herunter. Der Inhalt der Nachricht und Anlagen werden erst heruntergeladen, wenn Sie auf die Nachricht klicken. Dadurch wird Zeit und Bandbreite gespart; dies ist zudem nützlich, wenn Sie nicht alle Nachrichten lesen werden, die Sie erhalten.

source: If you check this option, Evolution fetches the headers as well as the body of the message simultaneously. In this case, the time taken to open a message is comparatively less. In addition, you can download the mail for reading them offline, when you have checked this option.
de: Wenn Sie diese Option wählen, lädt Evolution sowohl die Kopfzeilen als auch den Inhalt der Nachricht herunter. Daher können Nachrichten vergleichsweise schnell geöffnet werden. Zudem können Sie auswählen, dass Nachrichten für die Offline-Nutzung heruntergeladen werden, damit Sie diese ohne eine Verbindung zum Server lesen können.

source: Type your Post Office Agent SOAP port in the Post Office Agent SOAP Port field.
de: Geben Sie den Post-Office-Agent-SOAP-Port in das Feld »Post-Office-Agent-SOAP-Port« ein.
eu: Idatzi Posta-bulegoko agentearen SOAP ataka Posta-bulegoko agentearen SOAP atakaren eremuan.

source: If you are unsure what your Post Office Agent SOAP port is, contact your system administrator.
de: Falls Sie sich nicht sicher sind, was der korrekte Post-Office-Agent-SOAP-Port ist, so kontaktieren Sie Ihren Systemadministrator.
eu: Ez badakizu ziur zein den Posta-bulegoko agentearen SOAP ataka, galdetu sistema-administratzaileari.

source: When you have finished, continue with <link linkend="third-step">Sending Mail</link>.
de: Wenn Sie fertig sind, dann fahren Sie fort mit <link linkend="third-step">E-Mails verschicken</link>.
eu: Behin amaituta, jarraitu <link linkend="third-step">Mezuak bidaltzen</link>.

source: Specify the Global Catalog server name in the Global Catalog Server Name field.
de: Geben Sie den Namen des Global-Catalog-Servers in das Feld »Global-Catalog-Server« ein.
eu: Zehaztu Katalogo orokorraren zerbitzariaren izena Katalogo orokorraren zerbitzariaren izenaren eremuan.

source: The Global Catalog Server contains the user information for users. If you are unsure what your Global Catalog server name is, contact your system administrator.
de: Der Global-Catalog-Server stellt die Benutzerinformationen für die Benutzer zur Verfügung. Falls Sie sich unsicher sind, wie der Name Ihres Global-Catalog-Servers lautet, so kontaktieren Sie Ihren Systemadministrator.
eu: Katalogo orokorraren zerbitzariak erabiltzaile-informazioa dauka erabiltzaileentzat. Ez badakizu ziur zein den zure Katalogo orokorraren zerbitzariaren izena, galdetu sistema-administratzaileari.

source: Select if you want to limit the number of Global Address List (GAL) responses.
de: Wählen Sie, ob die Anzahl der Antworten von der Globalen Adressliste (GAL) begrenzt werden soll.

source: The GAL contains a list of all email addresses. If you select this option, you need to specify the maximum number of responses.
de: Die Globale Adressliste enthält eine Liste aller E-Mail-Adressen. Wenn Sie diese Option wählen, so müssen Sie die maximale Anzahl der Antworten begrenzen.

source: Select if you want to use a password expiry warning time period.
de: Wählen Sie aus, ob vor dem Ablaufen des Passworts gewarnt werden soll.

source: If you select this option, you need to specify how often Evolution should send the password expire message.
de: Wenn dies ausgewählt wird, so müssen Sie angeben, wie oft Evolution Ihnen eine Warnung senden soll, dass Ihr Passwort bald abläuft.
eu: Aukera hau hautatuz gero, zehaztu behar duzu zein maiztasunarekin bidaliko dizun Evolution-ek pasahitza iraungi dela dioen mezua.

source: Exchange MAPI Receiving Options
de: Exchange MAPI-Empfangsoptionen

source: If you select Microsoft Exchange MAPI as your receiving server type, you need to specify the following options:
de: Falls Sie Microsoft Exchange MAPI als Servertypen gewählt haben, sind folgende Einstellungen zu treffen:

source: Select the desired options as given in the following table, then click Forward.
de: Wählen Sie die gewünschten Optionen aus der nachfolgenden Tabelle aus, und klicken Sie auf Vor.

source: Options
de: Optionen

source: Description
de: Beschreibung
eu: Azalpena

source: Check for new messages every x minutes
de: Automatisch nach neuen E-Mails sehen alle x Minuten

source: Select this option if you want Evolution to automatically check for new mail. If you select this option, you need to specify how often Evolution should check for new messages.
de: Wählen Sie diese Option, falls Evolution automatisch nach neuen Nachrichten schauen soll. Falls Sie diese Option wählen müssen Sie angeben, wie oft Evolution nach neuen Nachrichten schauen soll.

source: Check for new messages in all folders
de: Nach neuen Nachrichten in allen Ordnern schauen

source: Global Catalog server name
de: Name des globalen Katalog-Servers

source: Limit number of GAL responses
de: Anzahl der GAL-Antworten begrenzen

source: Automatically synchronize account locally
de: Konto automatisch lokal abgleichen

source: Apply filters to new messages in Inbox on this server
de: Filter auf neue Nachrichten im Eingang dieses Servers anwenden

source: Check new messages for Junk contents
de: Neue Nachrichten auf unerwünschte Inhalte überprüfen

source: Select if you want Evolution to use custom commands to connect to the IMAP server.
de: Wählen Sie, ob Evolution einen benutzerdefinierten Befehl zum Verbinden mit dem IMAP-Server verwenden soll.

source: If you select this option, specify the custom command you want Evolution to use.
de: Wenn Sie diese Option wählen, so müssen Sie den Befehl angeben, den Evolution verwenden soll.
eu: Aukera hau hautatzen baduzu, zehaztu zein komando pertsonalizatu erabiliko duen Evolution-ek.

source: Select if you want Evolution to show only subscribed folders.
de: Wählen Sie, ob Evolution nur abonnierte Ordner anzeigen soll.
eu: Hautatu, Evolution-ek harpidetutako karpetak soilik erakustea nahi baduzu.

source: Subscribed folders are folders that you have chosen to receive mail from by subscribing to them.
de: Abonnierte Ordner sind Ordner, die Sie für das Empfangen von E-Mail ausgewählt haben, indem Sie diese abonniert haben.
eu: Harpidetutako karpetak zuk aukeratzen dituzu, bertan harpidetuz gero bertako mezuak jasotzeko.

source: Select if you want Evolution to override server-supplied folder namespaces.
de: Wählen Sie, ob Evolution sich über den vom Server vorgegebenen Ordner-Namensraum (Namespace) hinwegsetzen soll.
eu: Hautatu, Evolution-ek zerbitzariak emandako karpeten izen-lekuak gainidaztea nahi baduzu.

source: By choosing this option you can rename the folders that the server provides. If you select this option, you need to specify the namespace to use.
de: Durch das Auswählen dieser Option können Sie die Ordner umbenennen, die Ihnen der Server bereitstellt. Hierzu muss der zu benutzende Namensraum angegeben werden.
eu: Aukera hau hautatzen baduzu, zerbitzariak emandako karpeten izenak aldatu ahal izango dituzu. Hautatuz gero, erabili beharreko izen-lekuak zehaztu behar dituzu.

source: Select if you want to check for junk messages in the Inbox folder.
de: Wählen Sie, ob Nachrichten im Ordner »Eingang« auf unerwünschte Inhalte (Spam) überprüft werden sollen.
eu: Hautatu, Sarrerako ontzian mezu baztergarririk dagoen begiratzea nahi baduzu.

source: Select if you want to leave messages on the server.
de: Wählen Sie, ob die Nachrichten auf dem Server belassen werden sollen.
eu: Hautatu, mezuak zerbitzarian utzi nahi badituzu.

source: Select if you want to disable support for all POP3 extensions.
de: Wählen Sie, ob jegliche Unterstützung von POP3-Erweiterungen deaktiviert werden sollen.

source: Select if you want to show folders in short notation.
de: Wählen Sie, ob Ordner in Kurznotation angezeigt werden sollen.
eu: Hautatu, karpetak idazkera laburrarekin erakustea nahi baduzu.

source: For example, comp.os.linux would appear as c.o.linux.
de: comp.os.linux würde zum Beispiel als c.o.linux dargestellt werden.
eu: Adib. c.o.linux, eta ez comp.os.linux.

source: Select if you want to show relative folder names in the subscription dialog box.
de: Wählen Sie, ob relative Ordnernamen im Abonnementdialog angezeigt werden sollen.
eu: Hautatu, harpidetzeko elkarrizketa-koadroan karpeta-izen erlatiboak erakustea nahi baduzu.

source: If you select to show relative folder names in the subscription page, only the name of the folder is displayed. For example the folder evolution.mail would appear as evolution.
de: Wenn Sie wählen, dass relative Ordnernamen im Abonnementdialog angezeigt werden sollen, so wird nur der Name des Ordners angezeigt. Der Ordner evolution.mail würde also als evolution dargestellt werden.
eu: Harpidetzeko orrian karpeta-izen erlatiboak erakustea aukeratzen baduzu, karpetaren izena bakarrik bistaratuko da. Adibidez, evolution karpeta, eta ez evolution.mail karpeta.

source: Select if you want to use the <emphasis>.folders</emphasis> summary file.
de: Wählen Sie, ob die <emphasis>.folders</emphasis>-Zusammenfassungsdatei genutzt werden soll.
eu: Hautatu, <emphasis>.folders</emphasis> laburpen-fitxategia erabili nahi baduzu.

source: Standard Unix mbox Spool File Receiving Options
de: Empfangsoptionen für Standard-Unix-mbox-Spool-Datei

source: Select if you want to store status headers in Elm, Pine, and Mutt formats.
de: Wählen Sie, ob die Statuskopfzeilen im Elm-, Pine- oder Mutt-Format gespeichert werden sollen.
eu: Hautatu, egoera-goiburuak Elm, Pine eta Mutt formatuetan biltegiratu nahi badituzu.

source: Standard Unix mbox Spool Directory Receiving Options
de: Empfangsoptionen für Standard-Unix-mbox-Ordner

source: Now that you have entered information about how you plan to get mail, Evolution needs to know about how you want to send it.
de: Das Empfangen von E-Mails ist nun geregelt, Evolution benötigt nun Informationen darüber, wie Sie E-Mails verschicken möchten.
eu: Behin mezuak jasotzeko ezarpenei buruzko informazioa sartuta, Evolution-ek jakin behar du nola bidali nahi dituzun.

source: Select a server type from the Server Type list.
de: Wählen Sie einen Servertyp aus der Server-Typ-Liste.
eu: Hautatu zerbitzari mota Zerbitzari mota zerrendan.

source: The following server types are available:
de: Die folgenden Servertypen sind verfügbar:
eu: Hona zerbitzari mota erabilgarrien zerrenda:

source: Uses the Sendmail program to send mail from your system. Sendmail is more flexible, but is not as easy to configure, so you should select this option only if you know how to set up a Sendmail service.
de: Nutzt das Sendmail-Programm auf Ihrem Rechner. Sendmail bietet mehr Flexibilität, allerdings ist es schwieriger einzustellen. Sie sollten diese Option nur wählen, falls Sie mit Sendmail vertraut sind.
eu: Sendmail programa erabiltzen du zure ordenagailutik mezuak bidaltzeko. Sendmail malguagoa da, baina gehiago kostatzen da konfiguratzea, eta, beraz, Sendmail zerbitzua konfiguratzen ez badakizu, hobe izango duzu aukera hau ez hautatzea.

source: Sends mail using an outbound mail server. This is the most common choice for sending mail. If you choose SMTP, there are additional configuration options. See <link linkend="bsthwzo">SMTP Configuration</link> for more information.
de: Verschickt E-Mail über einen ausgehenden E-Mail-Server. Dies ist die am weitesten verbreitete Art, E-Mails zu verschicken. Falls Sie SMTP wählen, so sind weitere Einstellungen zu treffen. Lesen Sie bitte <link linkend="bsthwzo">SMTP-Einstellungen</link> für weitere Informationen.
eu: Kanpoko posta-zerbitzari bat erabiltzen du mezuak bidaltzeko. Mezuak bidaltzeko aukerarik normalena da. SMTP hautatzen baduzu, konfigurazio-aukera gehiago daude. Informazio gehiago lortzeko, ikus <link linkend="bsthwzo">SMTP konfigurazioa</link>.

source: SMTP Configuration
de: SMTP-Einstellungen
eu: SMTP konfigurazioa

source: Select if your server requires authentication.
de: Wählen Sie, ob der Server Legitimation erfordert.
eu: Hautatu, zerbitzariak autentifikazioa eskatzen badu.

source: If you selected that your server requires authentication, you need to provide the following information:
de: Falls der Server Legitimation erfordert, müssen folgende Informationen eingegeben werden:
eu: Hautatu baduzu zerbitzariak autentifikazioa behar duela, ondoko informazioa zehaztu behar duzu:

source: Continue with <link linkend="bsti1ty">Account Management</link>.
de: Fahren Sie fort mit <link linkend="bsti1ty">Kontoverwaltung</link>.
eu: Jarraitu <link linkend="bsti1ty">Kontuaren kudeaketarekin</link>.

source: Now that you have finished the email configuration process you need to give the account a name. The name can be any name you prefer. Type your account name on the Name field, then click Forward.
de: Nachdem Sie nun den Konfigurationsvorgang abgeschlossen haben, müssen Sie Ihrem Konto einen Namen geben. Sie können den Namen frei wählen. Geben Sie den Namen in das »Name«-Feld ein und klicken Sie auf »Vor«.

source: Continue with <link linkend="step-three-b">Time Zone</link><link linkend="step-three-b"/>.
de: Fahren Sie fort mit <link linkend="step-three-b">Zeitzone</link><link linkend="step-three-b"/>.
eu: Jarraitu <link linkend="step-three-b">Ordu-zonarekin</link><link linkend="step-three-b"/>.

source: Select your time zone on the map.
de: Wählen Sie Ihre Zeitzone aus der Karte aus.
eu: Hautatu zure ordu-zona mapan.

source: Select from the time zone drop-down list.
de: Wählen Sie Ihre Zeitzone aus der Auswahlliste aus.
eu: Hautatu ordu-zona goitibeherako zerrendan.

source: Click OK, then click Apply.
de: Klicken Sie auf OK, klicken Sie dann auf Anwenden.
eu: Egin klik 'Ados'en, eta ondoren 'Aplikatu'n.

source: Evolution opens with your new account created.
de: Evolution öffnet sich mit dem erstellten neuen Konto.
eu: Evolution sortutako kontu berriarekin irekiko da.

source: If you want to import email from another email client, continue with <link linkend="fourth-step">Importing Mail (Optional)</link>. If not, skip to <link linkend="ui-intro">Using Evolution: An Overview</link>.
de: Falls Sie E-Mails aus einem anderen E-Mail-Programm importieren möchten, so fahren Sie fort mit <link linkend="fourth-step">E-Mails importieren (optional)</link>. Anderenfalls fahren Sie fort mit <link linkend="ui-intro">Evolution benutzen: Ein Überblick</link>.

source: Importing Mail (Optional)
de: E-Mails importieren (optional)
eu: Mezuak inportatzea (aukerakoa)

source: After selecting your time zone, if Evolution finds email or address files from another application, it offers to import them. For a full description of the import feature, see <link linkend="importing-mail">Importing Single Files</link>.
de: Nachdem Sie Ihre Zeitzone ausgewählt haben, bietet Ihnen Evolution an, E-Mails oder Adressendateien anderer Anwendungen zu importieren, falls Daten vorgefunden werden. Lesen Sie bitte <link linkend="importing-mail">Einzelne Dateien importieren</link> für eine komplette Beschreibung dieser Importfunktion.

source: Microsoft Outlook* and versions of Outlook Express after version 4 use proprietary formats that Evolution cannot read or import.
de: Microsoft Outlook und Versionen von Outlook Express nach Version 4 verwenden proprietäre Formate, welche von Evolution nicht gelesen und importiert werden können.

source: To import information, you might want to use the Export tool under Windows*. See the instructions in <link linkend="outlook-migration-mail">Migrating Local Outlook Mail Folders</link>.
de: Um diese Informationen zu importieren, können Sie die Exportieren-Funktion unter Windows* benutzen, lesen Sie bitte die Anleitung unter <link linkend="outlook-migration-mail">Lokale Outlook-E-Mail-Ordner migrieren</link>.

source: Before importing email from Netscape*, Mozilla and Netscape users need to click File &gt; Compact &gt; All Folders from within the Netscape or Mozilla mail tool. Otherwise, Evolution imports and undeletes the messages in your Trash folders.
de: Bevor Sie E-Mails aus Netscape* importieren, sollten Mozilla- und Netscape-Benutzer »Datei &gt; Komprimieren &gt; Alle Ordner« im Programm Netscape oder Mozilla Mail auswählen. Anderenfalls importiert Evolution jegliche Nachrichten in den Papierkörben und macht das Löschen rückgängig.

source: Evolution uses standard file types for email and calendar information, so you can copy those files from your <command>~/.evolution</command> directory. The file formats used are <emphasis>mbox</emphasis> for email and <emphasis>iCal</emphasis> for calendar information.
de: Evolution nutzt Standard-Dateitypen für E-Mail und Kalender, so dass Sie diese Dateien aus dem Ordner <command>~/.evolution</command> kopieren können. E-Mails werden im <emphasis>mbox</emphasis>-Format gespeichert und Kalenderdaten im <emphasis>iCal</emphasis>-Format.
