Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Contacts files are stored in a database, but can be saved as a standard vCard*. To export an address book, click File &gt; Save Address Book As VCard". If you want to export only one contact, click File &gt; Save Contact as VCard.
de: Adressdaten werden in einer Datenbank gespeichert, können aber im Standard-vCard*-Format gespeichert werden. Um Adressdaten zu exportieren, wählen Sie zunächst die zu exportierenden Kontakte aus. Wählen Sie dann Datei &gt; Kontakt als VCard speichern aus der Menüleiste aus, oder Adressbuch als VCard speichern, falls das gesamte Adressbuch exportiert werden soll.

source: Now that the first-run configuration has finished, you're ready to begin using Evolution. Here's a quick explanation of what's happening in your main Evolution window.
de: Nachdem Sie Ihr Konto eingerichtet haben, können Sie nun mit dem Arbeiten mit Evolution beginnen. Hier ist eine kurze Einleitung, was Sie im Hauptfenster vorfinden.
eu: Lehen konfigurazioa egin duzunez, prest zaude Evolution erabiltzen hasteko. Evolution-en leiho nagusian ikusiko duzuna azalduko dizugu labur-labur.

source: Menu Bar:
de: Menüleiste:
eu: Menu-barra:

source: The menu bar gives you access to most Evolution features. For additional information, see <link linkend="usage-mainwindow-menubar">The Menu Bar</link>.
de: Die Menüleiste bietet Ihnen Zugriff auf die meisten Funktionen von Evolution. Für weitere Informationen lesen Sie bitte <link linkend="usage-mainwindow-menubar">Die Menüleiste</link>.
eu: Menu-barran Evolution-en ia eginbide guztiak aurkituko dituzu. Informazio gehiago lortzeko, ikus <link linkend="usage-mainwindow-menubar">Menu-barra</link>.

source: Folder List:
de: Ordnerleiste:
eu: Karpeta-zerrenda:

source: The folder list gives you a list of the available folders for each account. To see the contents of a folder, click the folder name and the contents are displayed in the message list.
de: Die Ordnerleiste bietet Ihnen Zugriff auf die verfügbaren Ordner für jedes Konto. Um die Inhalte eines Ordners zu sehen, klicken Sie auf den Ordnernamen, und die Inhalte werden in der E-Mail-Liste dargestellt.

source: Toolbar:
de: Werkzeugleiste:
eu: Tresna-barra:

source: The toolbar gives you fast and easy access to the frequently used features in each component.
de: Die Werkzeugleiste bietet Ihnen schnellen und einfachen Zugriff auf die am meisten benutzten Funktionen in jedem Evolution-Fenster.
eu: Osagai bakoitzean gehien erabiltzen diren eginbideak tresna-barran izango dituzu.

source: Search Tool:
de: Suchfunktion:
eu: Bilaketa-tresna:

source: The search tool lets you search your email, contacts, calendar, and tasks to easily find what you're looking for.
de: Die Suchfunktion hilft Ihnen beim Finden von E-Mails, Kontakten, Kalendereinträgen und Aufgaben.

source: Message List:
de: E-Mail-Liste:
eu: Mezu-zerrenda:

source: The message list displays a list of email that you have received. To view an email in the preview pane, click the email in the message list.
de: Die E-Mail-Liste zeigt eine Liste der empfangenen E-Mails an. Um eine dieser E-Mails in der Nachrichtenvorschau anzuzeigen, klicken Sie auf eine E-Mail in der E-Mail-Liste.

source: Side Bar:
de: Seitenleiste:

source: The side bar lets you switch between folders and between Evolution tools. At the bottom of the side bar is the switcher that lets you switch Evolution tools, and above that is a list of all the available folders for the current tool. For additional information, see <link linkend="usage-mainwindow-shortcutbar">The Side Bar</link>.
de: Die Seitenleiste enthält die Ordnerleiste und ermöglicht daher das Wechseln zwischen verschiedenen Ordnern und den einzelnen Evolution-Fenstern. Im unteren Bereich befinden sich Knöpfe, um zu den verschiedenen Evolution-Fenstern (wie Adressbuch und Aufgaben) zu wechseln, und darüber befindet sich die Liste der verfügbaren Ordner des jeweiligen Fensters. Für weitere Informationen lesen Sie bitte <link linkend="usage-mainwindow-shortcutbar">Die Seitenleiste</link>.

source: Switcher:
de: Fensterknöpfe:
eu: Aldatzailea:

source: The switcher at the bottom of the side bar lets you switch between the Evolution tools - Mail, Contacts, Calendars, Memos and Tasks.
de: Die Knöpfe im unteren Bereich der Seitenleiste ermöglichen das Wechseln zu den verschiedenen Evolution-Fenstern (wie E-Mail, Adressbuch, Kalender, Notizen und Aufgaben).

source: Status Bar:
de: Statusleiste:
eu: Egoera-barra

source: The status bar periodically displays a message, or tells you the progress of a task. This most often happens when you're checking or sending email. These progress queues are shown in the previous figure. The Online/Offline indicator is here, too, in the lower left of the window.
de: Die Statusleiste stellt Meldungen dar oder berichtet über den Fortschritt einer Aufgabe. Dies passiert oftmals, wenn Sie E-Mails abrufen oder verschicken (siehe auch vorherige Abbildung). Der Online-/Offline-Knopf befindet sich auch hier, in der linken unteren Ecke des Fensters.

source: Preview Pane:
de: Vorschauleiste:
eu: Aurrebistaren panela:

source: The preview pane displays the contents of the email that is selected in the message list.
de: Die Nachrichtenvorschau stellt den Inhalt der E-Mail dar, welche in der E-Mail-Liste ausgewählt ist.

source: The Menu Bar
de: Die Menüleiste
eu: Menu-barra

source: The menu bar's contents always provide all the possible actions for any given view of your data. If you're looking at your Inbox, most of the menu items relate to email. Some content relates to other components of Evolution and some, especially in the File menu, relates to the application as a whole.
de: Die Inhalte der Menüleiste bieten Ihnen alle verfügbaren Aktionen für die dargestellten Daten. Wenn Sie Ihren E-Mail-Eingangsordner betrachten, so sind fast alle Menüeinträge auf E-Mails bezogen. Einige Einträge beziehen sich auf andere Evolution-Fenster und einige, speziell im Menü Datei, beziehen sich auf die Anwendung als Ganzes.

source: File:
de: Datei:
eu: Fitxategia:

source: Anything related to a file or to the operations of the application is listed in this menu, such as creating things, saving them to disk, printing them, and quitting the program itself.
de: In diesem Menü befinden sich jegliche Aktionen, die mit einer Datei oder dem Programm als solchem zu tun haben, so zum Beispiel das Erstellen von Dingen, das Speichern auf Festplatte, Drucken, oder das Verlassen der Anwendung.
eu: Fitxategiei edo aplikazioaren eragiketa orokorrei dagozkien aginduak menu honetan biltzen dira: gauzak sortzea, diskoan gordetzea, inprimatzea, eta programatik irtetea.

source: Edit:
de: Bearbeiten:
eu: Editatu:

source: Holds useful tools that help you edit text and move it around. Also lets you access the settings and configuration options.
de: Beinhaltet Möglichkeiten, die Ihnen beim Bearbeiten und Bewegen von Text helfen, sowie den Zugriff auf Einstellungen und Konfigurationsoptionen.

source: View:
de: Ansicht:
eu: Ikusi:

source: Lets you decide how Evolution should look. Some of the features control the appearance of Evolution as a whole, and others the way a particular kind of information appears.
de: Ermöglicht Ihnen, das Aussehen von Evolution zu verändern. Einige Funktionen bestimmen das Aussehen des gesamten Programmes, während andere nur einige Teile bestimmen.
eu: Menu honetan Evolution-ek izango duen itxura zehatz dezakezu. Eginbide batzuek Evolution osoaren itxuran dute eragina, eta beste batzuek informazio mota jakin bat nola ikusiko den zehazten dute.

source: Folder:
de: Ordner:
eu: Karpeta:

source: Holds actions that can be performed on folders. You can find things like copy, rename, delete, and so on.
de: Beinhaltet Aktionen für Ordner, zum Beispiel Kopieren, Umbenennen, Löschen usw.
eu: karpetekin egin daitezkeen ekintzak egoten dira: kopiatu, izena aldatu, ezabatu etab...

source: Message:
de: Nachricht:
eu: Mezua:

source: Holds actions that can be applied to a message. If there is only one target for the action, such as replying to a message, you can normally find it in the Message menu.
de: Beinhaltet Aktionen für Nachrichten. Falls eine Aktion nur auf ein bestimmtes Objekt angewendet werden kann (zum Beispiel auf eine Nachricht antworten), so kann diese Aktion normalerweise im Nachricht-Menü vorgefunden werden.

source: Search:
de: Suchen:
eu: Bilatu:

source: Lets you search for messages, or for phrases within a message. You can also see previous searches you have made. In addition to the Search menu, there is a text entry box in the toolbar that you can use to search for messages. You can also create a search folder from a search.
de: Ermöglicht das Suchen nach Nachrichten oder Worten innerhalb einer Nachricht. Sie können hier auch Suchen aufrufen, die Sie zuvor gespeichert haben. Zusätzlich zum Menü Suche gibt es ein Textfeld zwischen Werkzeugleiste und E-Mail-Liste, welches Sie für die Suche nach Nachrichten verwenden können. Sie können auch einen Suchordner aus einer Suche erstellen.
eu: Aukera ematen dizu mezuak edo mezuen barruko esaldiak bilatzeko. Gainera, lehenago egindako bilaketak ikusi ahal izango dituzu. 'Bilatu' menuaz gain, testua sartzeko koadro bat dago tresna-barran, mezuak bilatzeko. Era berean, bilaketa-karpetak sor ditzakezu bilaketetatik.

source: Help:
de: Hilfe:
eu: Laguntza:

source: Opens the Evolution help files.
de: Öffnet die Evolution-Hilfe-Dateien.

source: The Sidebar
de: Die Seitenleiste

source: The Sidebar is the vertical panel on the left side of the Evolution main window. At the bottom of the Sidebar is the Switcher. This lets you switch between different Evolution tools like Mail, Memo, Tasks, and Contacts. Above the Switcher is a list of folders related to the current Evolution tool.
de: Um Ihnen schnellen Zugriff auf Ihre Informationen zu bieten, befindet sich links im Hauptfenster die Seitenleiste. Sie enthält Knöpfe zum Zugriff auf die verschiedenen Evolution-Fenster, wie E-Mail und Kontakte, sowie darüber eine Liste der Ordner im jeweiligen Evolution-Fenster.

source: The folder list organizes your email, calendars, address books, task lists and memo lists in a tree, similar to a <link linkend="filetree">file tree</link>. Most people find one to four folders at the base of the tree, depending on the tool and their system configuration. Each Evolution tool has at least one folder, called On This Computer, for local information. For example, the folder list for the email tool shows any remote email storage you have set up, plus local folders and search folders, which are discussed in <link linkend="usage-mail-organize-vfolders">Using Search Folders</link>.
de: Die Ordnerliste organisiert Ihre E-Mails, Kalender, Adressbücher, Tasklisten und Notizlisten in einer Baumansicht, vergleichbar mit einem <link linkend="filetree">Dateibaum</link>. Jedes Evolution-Fenster hat mindestens einen Ordner, »Auf diesem Rechner« genannt, für lokal gespeicherte Informationen. Die Ordnerliste für das E-Mail-Fenster zeigt zum Beispiel jegliche nicht-lokalen E-Mail-Konten und -Ordner sowie lokale Ordner und Suchordner an (siehe <link linkend="usage-mail-organize-vfolders">Suchordner benutzen</link>).

source: If you get large amounts of email, you might want more folders than just your Inbox. You can also create multiple calendar, task, or contacts folders.
de: Falls Sie große Mengen an E-Mails erhalten, bietet es sich an, mehr E-Mail-Ordner als nur den Eingangsordner zu verwenden. Sie können zudem mehrere Kalender-, Aufgaben- und Kontaktordner erstellen.

source: To create a new folder:
de: Einen neuen Ordner erzeugen:
eu: Karpeta berri bat sortzeko:

source: Click Folder &gt; New.
de: Klicken Sie auf Ordner &gt; Neu.
eu: Hautatu Karpeta &gt; Berria.

source: Type the name of the folder in the Folder Name field.
de: Geben Sie den Namen des neuen Ordners in das Ordnername-Feld ein.
eu: Idatzi karpetaren izena Karpetaren izena eremuan.

source: Select the location of the new folder.
de: Wählen Sie den Ort für den neuen Ordner aus.
eu: Hautatu karpeta berriaren kokalekua.

source: Click OK.
de: Klicken Sie auf OK.
eu: Sakatu Ados.

source: Changing Switcher Appearance:
de: Das Erscheinungsbild der Fensterknöpfe ändern:
eu: Aldatzailearen itxura aldatzea:

source: To change the appearance of your switcher click <emphasis>View &gt; Switcher Appearance</emphasis> from the Menu Bar. Under Switcher Appearance you can select:
de: Um das Erscheinungsbild der Fensterknöpfe zu ändern, klicken Sie auf <emphasis>Ansicht &gt; Erscheinungsbild der Knöpfe</emphasis> in der Menüleiste. Hier können Sie folgendes auswählen:

source: Icons and Text:
de: Symbole und Text:

source: Displays buttons with the label and the icon corresponding to it.
de: Stellt die Knöpfe mit Namen und Symbolen dar.
eu: Botoiak bistaratzen ditu, dagozkien etiketa eta ikonoarekin.

source: Icons Only:
de: Nur Symbole:

source: Shows only the icons.
de: Stellt nur die Symbole dar.
eu: ikonoak bakarrik erakusten ditu.

source: Texts Only:
de: Nur Text:

source: Displays buttons with the label, not the icons.
de: Stellt nur den Namen dar, aber nicht die Symbole.
eu: botoiak etiketarekin bistaratzen ditu, ikonorik gabe.

source: Toolbar Style:
de: Werkzeugleistenstil:

source: Shows buttons using the desktop toolbar settings.
de: Stellt die Knöpfe gemäß den Desktop-weiten Einstellungen dar.
eu: mahaigaineko tresna-barraren ezarpenekin bistaratzen ditu botoiak.

source: Hide Buttons:
de: Knöpfe verbergen:

source: This option hides all the shortcut buttons of switcher.
de: Diese Option verbirgt die Knöpfe zum Wechseln zu anderen Evolution-Fenstern.
eu: aukera honekin, aldatzailearen laster-teklen botoi guztiak ezkutatzen dira.

source: Folder Management
de: Ordnerverwaltung
eu: Karpetak kudeatzea

source: Right-click a folder or subfolder to display a menu with the following options:
de: Klicken Sie mit der rechten Maustaste auf einen Unterordner, um ein Menü mit den folgenden Optionen angezeigt zu bekommen:
eu: Egin klik eskuineko botoiarekin karpeta edo azpikarpeta batean, eta ondoko aukerak dituen menua bistaratuko da:

source: Copy:
de: Kopieren:
eu: Kopiatu:

source: Copies the folder to a different location. When you select this item, Evolution offers a choice of locations to copy the folder to.
de: Kopiert den Ordner an einen anderen Ort. Nachdem diese Option gewählt wurde, wird ein Fenster zur Auswahl des Ortes angezeigt, an den dieser Ordner kopiert werden soll.
eu: karpeta beste leku batean kopiatzen du. Elementu hau hautatzean, Evolution-ek hainbat kokaleku eskaintzen dizkizu karpeta kopiatzeko.

source: Move:
de: Verschieben:
eu: Lekuz aldatu:

source: Moves the folder to another location. When you select this item, Evolution offers a choice of locations to move the folder to.
de: Verschiebt den Ordner an einen anderen Ort. Nachdem diese Option gewählt wurde, wird ein Fenster zur Auswahl des Ortes angezeigt, an den dieser Ordner verschoben werden soll.

source: Mark Messages As Read:
de: Nachrichten als gelesen markieren:
eu: Markatu mezuak irakurritako gisa:

source: Marks all the messages in the folder as read.
de: Markiert alle Nachrichten im Ordner als gelesen.
eu: karpetako mezu guztiak irakurritako gisa markatzen ditu.

source: New Folder:
de: Ordner anlegen:
eu: Karpeta berria:

source: Creates another folder in the same location.
de: Erzeugt einen weiteren Ordner am selben Ort.
eu: karpeta berri bat sortzen du kokaleku berean.

source: Delete:
de: Löschen:
eu: Ezabatu:

source: Deletes the folder and all its contents.
de: Löscht den Ordner mit all seinen Inhalten.
eu: karpeta eta barruko eduki guztia ezabatzen ditu.

source: Rename:
de: Umbenennen:
eu: Izena aldatu:

source: Lets you change the name of the folder.
de: Ermöglicht das Ändern des Ordnernamens.
eu: karpetaren izena aldatzeko aukera ematen dizu.

source: Disable:
de: Deaktivieren:
eu: Desgaitu:

source: Disables the account.
de: Deaktiviert das Konto.
eu: Kontua desgaitzen du.

source: Properties:
de: Eigenschaften:
eu: Propietateak:

source: Checks the number of total and unread messages in a folder, and, for remote folders, lets you select whether to copy the folder to your local system for offline operation.
de: Zeigt die Gesamtanzahl und die Anzahl ungelesener Nachrichten in einem Ordner an, und bietet bei nicht-lokalen Ordner die Option, ob der Ordner auf die lokale Festplatte zur Offline-Nutzung kopiert werden soll.
eu: Karpeta batean dauden mezu guztien kopurua eta irakurri gabekoen kopurua egiaztatzen ditu, eta, urruneko karpeten kasuan, aukera ematen du hautatzeko karpeta lineaz kanpo lan egiteko sistema lokalean kopiatzea.

source: You can also rearrange folders and messages by dragging and dropping them.
de: Sie können auch Ordner und Dateien anders anordnen, indem Sie diese mit der linken Maustaste an eine andere Stelle ziehen und loslassen (Ziehen-und-ablegen).
eu: Era berean, arrastatu eta jaregin karpetak eta mezuak berrantolatzeko.

source: Any time new email arrives in a email folder, that folder label is displayed in bold text, along with the number of new messages in that folder.
de: Jedes Mal wenn neue E-Mails in einem Ordner ankommen, so wird der Name des Ordners in Fettschrift angezeigt und die Anzahl der ungelesenen Nachrichten in Klammern angezeigt.

source: Evolution email is like other email programs in several ways:
de: Evolutions E-Mail-Bereich ist ähnlich wie viele andere Programme:

source: It can send and receive email in HTML or as plain text, and makes it easy to send and receive multiple file attachments.
de: Sie können E-Mails als HTML oder Text sowie einfach mehrere Dateianhänge verschicken und empfangen.

source: It supports multiple email sources, including <link linkend="imap">IMAP</link>, <link linkend="pop">POP3</link>, and local mbox or MH spools and files created by other email programs.
de: Evolution unterstützt verschiedene mögliche E-Mail-Quellen, wie <link linkend="imap">IMAP</link>, <link linkend="pop">POP3</link>, und lokale mbox- oder MH-Spools und -Dateien, die von anderen E-Mail-Programmen erzeugt wurden.

source: It can sort and organize your email in a wide variety of ways with folders, searches, and filters.
de: Sie können mit Evolution Ihre E-Mails in Ordnern, Suchen und mit Filtern sortieren und organisieren.

source: It lets you guard your privacy with encryption.
de: Evolution kann Ihre Privätsphäre durch die Verwendung von Verschlüsselungstechnik schützen.
eu: Enkriptatzearen bidez, zure pribatutasuna babesten du.

source: However, Evolution has some important differences from other email programs. First, it is built to handle very large amounts of email. The <link linkend="usage-mail-organize-spam">junk email</link>, message <link linkend="usage-mail-organize-filters">filtering</link> and <link linkend="usage-mail-organize-search">searching</link> functions were built for speed and efficiency. There's also the <link linkend="usage-mail-organize-vfolders">search folder</link>, an advanced organizational feature not found in some email clients. If you get a lot of email, or if you keep every message you get in case you need to refer to it later, you will find this feature especially useful. Here's a quick explanation of what's happening in your main Evolution email window.
de: Zu den Unterschieden gehört, dass Evolution für das Verarbeiten großer Mengen von E-Mails konzipiert wurde. Das <link linkend="usage-mail-organize-spam">Filtern unerwünschter Nachrichten (Spam)</link>, die <link linkend="usage-mail-organize-filters">Regeln zum automatischen Einordnen von E-Mails</link> (Filter) und das <link linkend="usage-mail-organize-search">Suchen nach Nachrichten</link> wurden für Effizienz- und Geschwindigkeit konzipiert. Zudem können Sie <link linkend="usage-mail-organize-vfolders">Suchordner benutzen</link>, eine Funktion die in anderen E-Mail-Programmen nicht vorhanden ist. Falls Sie viele E-Mails erhalten, oder falls Sie alle Nachrichten behalten möchten für den Fall, dass Sie später auf diese zurückgreifen wollen, werden Sie diese Funktion besonders nützlich finden. Es folgt eine kurze Erklärung, was im E-Mail-Hauptfenster passiert.

source: The message list displays all the messages that you have. This includes all your read and unread messages, and email that is flagged to be deleted.
de: Die E-Mail-Liste zeigt alle E-Mails an, die Sie haben. Dies beinhaltet alle gelesenen und ungelesenen Nachrichten, und E-Mails, die als gelöscht markiert sind.

source: The preview pane displays the message that is currently chosen in the message list.
de: Die Nachrichtenvorschau stellt den Inhalt der E-Mail dar, welche in der E-Mail-Liste ausgewählt ist.

source: If you find the preview pane too small, you can resize the pane, enlarge the whole window, or double-click the message in the message list to have it open in a new window. To change the size of a pane, drag the divider between the two panes.
de: Falls die Nachrichtenvorschau zu klein ist, so können Sie die Größe verändern, indem Sie den Balken zwischen der E-Mail-Liste und der Nachrichtenvorschau mit der Maus ziehen. Sie können eine Nachricht auch in einem neuen Fenster öffnen, indem Sie auf die Nachricht in der E-Mail-Liste mit der linken Maustaste doppelt klicken.
eu: Aurrebistaren panela txikiegia iruditzen bazaizu, tamaina alda diezaiokezu, leiho osoa hartzeraino handitu, edo mezu-zerrendako mezu batean klik bikoitza egin, leiho berri batean irekitzeko. Panelaren tamaina aldatzeko, arrastatu bereizlea bi panelen artean.

source: As with folders, you can right-click messages in the message list and get a menu of possible actions, including moving or deleting them, creating filters or search folders based on them, and marking them as junk mail.
de: Genau so wie bei Ordnern können Sie auf eine Nachricht in der E-Mail-Liste mit der rechten Maustaste klicken und erhalten ein Menü möglicher Aktionen, wie zum Beispiel das Verschieben und Löschen von Nachrichten, das Erstellen von Filtern und Suchordnern, und das Markieren als Unerwünscht.
eu: Karpetetan egiten den bezala, mezu-zerrendako mezuetan saguaren eskuineko botoiarekin klik egiten baduzu, ekintza posibleen menua azalduko zaizu: lekuz aldatu, ezabatu, edo desezabatu, mezuan oinarritutako iragazkiak edo bilaketa-karpetak sortu, eta mezu baztergarri gisa markatu.

source: Most of the email-related actions you want to perform are listed in the Message menu and Folder menu in the menu bar. The most frequently used ones, like Reply and Forward, also appear as buttons in the toolbar. Most of them are also located in the right-click menu and as keyboard shortcuts.
de: Die meisten E-Mail-bezogenen Aktionen befinden sich in den Menüs Nachricht und Ordner in der Menüleiste. Die am häufigsten genutzten Funktionen, wie Antworten und Weiterleiten, befinden sich zudem als Knöpfe in der Werkzeugleiste. Viele Aktionen sind außerdem auch als Tastenkombinationen und im Menü verfügbar, welches durch einen Klick mit der rechten Maustaste dargestellt wird.

source: For an in-depth guide to the email capabilities of Evolution, read <link linkend="usage-mail">Sending and Receiving Email</link>.
de: Für einen tieferen Einblick in die E-Mail-Fähigkeiten von Evolution lesen Sie bitte <link linkend="usage-mail">Verschicken und Abrufen von E-Mail</link>.

source: The Calendar
de: Der Kalender
eu: Egutegia
