Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Whether you only get a few e-mail messages a day, or you receive hundreds, you probably want to sort and organize them. Evolution&trade; has the tools to help you do it.
eu: Bai mezu gutxi batzuk eta bai ehunka mezu jasota ere, ordenatu eta antolatu nahiko dituzu seguru asko. Zorionez, Evolution&trade;-ek baditu horretarako tresnak.

source: Importing Your Old E-Mail
eu: Mezu zaharrak inportatzea

source: Evolution allows you to import old e-mail and contacts so that you don't need to worry about losing your old information.
eu: Evolution-ek mezu eta kontaktu zaharrak inporta ditzake, eta, beraz, ez duzu lehengo informazioa galtzeko beldurrik.

source: CSV or Tab files saved using Evolution, Microsoft Outlook and Mozilla.
eu: Evolution, Microsoft Outlook eta Mozilla-rekin gordetako CSV edo Tab fitxategiak.

source: The e-mail file format used by Microsoft Outlook Express 4. For other versions of Microsoft Outlook and Outlook Express, see the workaround described in <link linkend="bsawgkk">Step 1</link>.
eu: Microsoft Outlook Express 4 bertsioak erabiltzen duen posta elektronikoko fitxategi-formatua. Microsoft Outlook eta Outlook Express-en bestelako bertsioetarako, ikus <link linkend="bsawgkk">1. urratsean</link> ematen den azalpena.

source: LDAP Data Interchange Format (.LDIF):
eu: LDAP Datuak trukatzeko formatua (.LDIF):

source: The e-mail format used by Mozilla, Netscape, Evolution, Eudora*, and many other e-mail clients.
eu: Mozilla, Netscape, Evolution, Eudora*, eta posta elektronikoko beste bezero askok erabiltzen duten posta elektronikoko formatua.

source: To import your old e-mail:
eu: Lehengo mezuak inportatzeko:

source: Microsoft Outlook and versions of Outlook Express after version 4 use proprietary formats that Evolution cannot read or import. One migration method that works well is to use the Outport application. See <ulink url="http://outport.sourceforge.net">outport.sourceforge.net</ulink> for additional information. You can also import data into another Windows mail client such as Mozilla.
eu: Microsoft Outlook programak eta Outlook Express programaren 4. bertsioa baino berriagoek Evolution-ek irakurri edo inportatu ezin dituen formatu jabedunak erabiltzen dituzte. Outport aplikazioa ondo dabil migrazio-metodo gisa. Informazio gehiago lortzeko, ikus <ulink url="http://outport.sourceforge.net">outport.sourceforge.net</ulink>. Beste Windows posta-bezero batera (Mozilla-ra, esate baterako) ere inporta ditzakezu datuak.

source: Mozilla and Netscape users need to click File &gt; Compact &gt; All Folders from within the Netscape or Mozilla mail tool. Otherwise, Evolution imports and undeletes the messages in your Trash folders.
eu: Mozilla eta Netscape erabiltzaileentzat: hautatu Fitxategia &gt; Trinkotu &gt; Karpeta guztiak, Netscape edo Mozilla posta-tresnan. Bestela, Evolution-ek zure zakarrontziko karpetetako mezuak inportatu eta desezabatuko ditu.

source: Evolution helps you work by letting you sort your e-mail. To sort by sender, subject, or date, click the bars with those labels at the top of the message list. The direction of the arrow next to the label indicates the direction of the sort. Click again, to sort them in reverse order. For example, click Date to sort messages by date from oldest to newest. Click again, and Evolution sorts the list from newest to oldest. You can also right-click the message header bars to get a set of sorting options, and to add to or remove columns from the message list.
eu: Evolution-en mezuak ordena ditzakezu. Bidaltzailearen, gaiaren, edo dataren arabera ordenatzeko, egin klik mezu-zerrendaren goialdean bakoitzari dagokion etiketan. Etiketaren ondoko geziak gorantz edo beherantz ordenatu den erakusten du. Berriro klik egiten baduzu, alderantziz ordenatuko dira. Adibidez, Datan klik egiten baduzu, zaharrenetik berrienera ordenatuko dira mezuak. Berriz klik egiten baduzu, berrienetik zaharrenera ordenatuko ditu Evolution-ek. Mezuen goiburu-barran eskuineko botoiarekin klik egiten baduzu, ordenatzeko beste aukera batzuk ikusiko dituzu, eta zutabeak gehitu edo kendu ahal izango dituzu.

source: To look at the complete headers for a message, click View &gt; Message Display &gt; Show Full Headers. To see all message data, click View &gt; Message Display &gt; Show E-Mail Source.
eu: Mezuen goiburu osoak ikusteko, hautatu Ikusi &gt; Mezu-bistaratzea &gt; Erakutsi goiburu osoak. Mezu guztien datuak ikusteko, hautatu Ikusi &gt; Mezu-bistaratzea &gt; Erakutsi mezu-iturburua.

source: Sorting Mail In E-mail Threads
eu: Mezu-harietako mezuak ordenatzea

source: You can also choose a threaded message view. Click View &gt; Threaded Message List to turn the threaded view on or off. When you select this option, Evolution groups the replies to a message with the original, so you can follow the thread of a conversation from one message to the next.
eu: Mezuak hariaren arabera ere ikus ditzakezu. Hariaren araberako ikuspegia jartzeko eta kentzeko, hautatu Ikusi &gt; Harian sartutako mezu-zerrenda. Aukera hori hautatzen duzunean, mezu bati emandako erantzunak jatorrizkoarekin lotzen ditu Evolution-ek, elkarrizketaren hariari jarrai diezaiozun mezu batetik hurrengora.

source: There is a gconf key to toggle between the collapsed or expanded state of mail thread. By default, it is collapsed and you can change this at /apps/evolution/mail/display/thread_expand. If the value is set to false, expanded state is remembered. When you restart Evolution, all the threads are arranged to this state. This is a highly advanced option only for the advanced users.
eu: gconf key gakoak posta-hariak murriztuta edo zabalduta bistaratzeko aukera ematen du. Lehenespenez, murriztuta egoten da; aldatzeko: /apps/evolution/mail/display/thread_expand. Balio faltsua ezartzen bada, zabalduta bistaratzen geldituko da. Evolution berriz abiaraztean, hari guztiak hala antolatuko dira. Oso aukera aurreratua da; erabiltzaile aurreratuek bakarrik erabili beharko lukete.

source: In addition to it, Evolution enables you to sort your messages by using Sort-by list.You can use any of the criteria given in the Sort-by list such as <emphasis>sender, location, to, from, size, </emphasis>and so forth to perform sorting. It returns the sorted email list that matches the criteria you have selected.
eu: Gainera, Evolution-ek aukera ematen dizu mezuak Ordenatu honen arabera zerrenda erabiliz ordenatzeko. Ordenatu honen arabera zerrendan emandako irizpideetako bat erabil dezakezu <emphasis>bidaltzailea, kokalekua, nori, nork, tamaina</emphasis> ordenatzeko. Zuk aukeratutako irizpideekin bat ordenatzen du mezuen zerrenda.

source: Right click message header bar.
eu: Egin klik saguaren eskuineko botoiarekin mezuen goiburu-barran.

source: Status
eu: Egoera

source: Clicking each sort criteria cycles take you through three possibilities. Sort by criteria in ascending or descending order or unsort the message. When you click any of the sort criteria reiteratively, Evolution sort the messages in a sequential order - ascending, descending and unsort. For example, when you click Recepients for the first time, Evolution sort the messages by recepients in ascending order and for the second time, sort in the reverse order. For the next click, messages will be displayed unsorted.
eu: Ordenatzeko irizpide bakoitzean klik egiteak hiru aukera ematen dizkizu. Irizpidearen arabera gorantz edo beherantz ordenatzea, edo mezuak desordenatzea. Ordenatzeko irizpide batean behin eta berriz klik eginez gero, Evolution-ek ordena sekuentzial batean ordenatuko ditu mezuak - gorantz, beherantz eta desordenatuta. Esate baterako, Hartzailean lehen aldiz klik egitean, Evolution-ek hartzailearen arabera ordenatuko ditu mezuak, goranzko ordenan, eta, bigarren aldiz klik eginez gero, beheranzkoan. Hirugarren klik bat egitean, mezuak ordenatu gabe ikusiko dira.

source: Sorts the messages top to bottom and returns you the sorted e-mail list in the order of oldest to the latest.
eu: Mezuak goitik behera ordenatzen ditu, eta mezuen zerrenda zaharrenetik berrienera bistaratzen du.

source: Sort descending revers the order and returns you the sorted e-mail list in the order of newest to oldest.
eu: Beherantz ordenatzeko esatean, ordena alderantzikatzen du, eta mezuen zerrenda berrienetik zaharrenera bistaratzen du.

source: Select the search criteria.
eu: Hautatu bilaketa egiteko irizpidea.

source: Using the Follow up Feature
eu: Jarraipena egiteko eginbidea erabiltzea

source: To make sure you don't forget about a message, you can use the Follow up feature.
eu: Jarraipena egiteko eginbidea erabil dezakezu mezuez ez ahazteko.

source: Select the messages.
eu: Hautatu mezuak.

source: Select Message menu.
eu: Hautatu Mezua menua.

source: Click Mark as.
eu: Hautatu 'Markatu honela'.

source: Select Follow Up or press Shift+Ctrl+G.
eu: Hautatu Jarraitu, edo sakatu Maius+Ktrl+G.

source: A dialog box opens to allow you to set the type of flag and the due date.
eu: Elkarrizketa-koadro bat irekiko da bandera mota eta epea zehazteko.

source: The flag itself is the action you want to remind yourself about. Several are provided for you, such as Call, Forward, and Reply, but you can enter your own note or action if you want.
eu: Bandera gogorazteko erabiliko duzun ekintza da. Hainbat aukera dituzu, esate baterako, Deitu, Birbidali eta Erantzun, baina zuk nahi duzun oharra edo ekintza gehi dezakezu.

source: When you read a flagged message, its flag status is displayed at the top, before the message headers. An overdue message might tell you &ldquo;Overdue: Call by April 07, 2003, 5:00 PM.&rdquo;
eu: Banderadun mezu bat irakurtzen duzunean, banderaren egoera goian azalduko da, mezuaren goiburuaren aurretik. Atzeratuta bazabiltza, mezu bat ikusiko duzu: &ldquo;Atzeratuta: Deitu - 2003 apirila 07, 5:00 PM.&rdquo;

source: If you prefer a simpler way to remind yourself about messages, you can mark them as important by right-clicking the message, then click Mark as Important or Select Message &gt; Mark as &gt;Important.
eu: Mezuak gogorarazteko modu errazago bat nahiago baduzu, markatu garrantzitsu gisa, mezuan eskuineko botoiarekin klik eginez, eta hautatu 'Markatu garrantzitsu gisa', edo Hautatu mezua &gt; Markatu honela &gt; Garrantzitsua.

source: When you click OK, your new folder appears in the folder view. You can then move the messages to it by dragging and dropping them, or right click &gt; Move to folder or press Shift+Ctrl+V.
eu: Ados botoian klik egiten duzunean, karpeta berria karpeta-ikuspegian azalduko da. Mezuak karpeta berrira eramateko, arrastatu eta jaregin, edo hautatu, eskuineko botoiarekin, &gt; 'Eraman karpeta honetara' edo sakatu Maius+Ktrl+V.

source: You can also drop the messages to a particular folder by selecting Message &gt; Move to folder or press Shift+Ctrl +V. This will open Select folder window, where you can drop your message to any of the folders listed.
eu: Mezuak karpeta jakin batean jaregiteko, hautatu Mezua &gt; Eraman karpeta honetara, edo sakatu Maius+Ktrl+V. Karpeta hautatzeko leihoa irekiko da, mezua bertako karpetetako batean jaregiteko.

source: If you want to create a new folder click New at the bottom left of the window. Specify the location and enter the label of the folder at the entry box appeared at the top. You can also move the messages from one folder to another by selecting the message and then press Move tab at the bottom right.
eu: Karpeta berri bat sortzeko, egin klik leihoaren ezker-behealdeko Berrian. Zehaztu kokalekua, eta sartu karpetaren etiketa goian azaldutako testua sartzeko koadroan. Mezuak karpeta batetik bestera eramateko, hautatu mezuak, eta sakatu behe-eskuinaldeko Lekuz aldatu fitxa.

source: If you create a filter with the filter assistant, you can have mail filed automatically. For that select Edit &gt; Message Filters to appear Message Filters window
eu: Iragazkien laguntzailearekin iragazki bat sortzen baduzu, mezuak automatikoki bidal ditzakezu karpeta horretara. Horretarako, hautatu Editatu &gt; Posta-iragazkiak, Posta-iragazkien leihoa azaltzeko.

source: Click the Add tab to appear Add Rule window from where you can set different criteria for filtering messages. For more information refer <link linkend="usage-mail-org-filters-new">Creating New Filter Rules</link>.
eu: Egin klik Gehitu fitxan, Araua gehitzeko leihoa azaltzeko; mezuak iragazteko hainbat irizpide erabil ditzakezu. Informazio gehiago lortzeko, ikus <link linkend="usage-mail-org-filters-new">Iragazteko arau berriak sortzea</link>.

source: Most email clients can search the message for you, but Evolution does it differently and efficiently giving you faster search result with Quick search, Customized Search and Advanced Search.
eu: Posta-bezero gehienek mezuak bilatzen dituzte, baina Evolution-ek beste modu batera egiten du, eta eraginkortasun handiz, bilaketaren emaitzak bizkorrago ematen baitizkizu, Bilaketa azkarrarekin, Bilaketa pertsonalizatuarekin eta Bilaketa aurreratuarekin.

source: Quick Search displays all the messages that match the in-built criteria you selected from the drop-down list at the top left side, just above the message list.
eu: Bilaketa azkarrak goi-ezkerraldeko goitibeherako zerrendan mezu-zerrendaren gainean hautatu dituzun irizpide barneratuekin bat egiten duten mezu guztiak.

source: To perform quick search, perform the following procedure:
eu: Hona bilaketa azkarra egiteko prozedura:

source: Click Show to expand the drop-down list.
eu: Hautatu Erakutsi, goitibeherako zerrenda zabaltzeko.

source: Select the search criteria from the list
eu: Hautatu bilaketa-irizpideak zerrendan.

source: The following labels need not necessarily be the same as the default names listed here.You can change the name of these labels by selecting Edit &gt; Preferences &gt; Mail Preferences &gt; Colors.
eu: Baliteke ondoko etiketak ez izatea hemen zerrendatutako izen lehenetsien berdinak. Etiketa horien izenak aldatzeko, hautatu Editatu &gt; Hobespenak &gt; Posta-hobespenak &gt; Koloreak.

source: Evolution allows you to perform customized search.To search for a message use the following procedure:
eu: Bilaketa pertsonalizatuak egin ditzakezu Evolution-en. Mezu bat bilatzeko prozedura:

source: Click search icon <inlinegraphic format="PNG" fileref="figures/stock_search.png"/> to specify the search type.
eu: Egin klik bilatzeko <inlinegraphic format="PNG" fileref="figures/stock_search.png"/> ikonoan, bilaketa mota zehazteko.

source: To clear your search click the Clear button or menu, or enter a blank search. You can also press Shift+Ctrl+Q to clear the search.
eu: Bilaketa garbitzeko, egin klik Garbitu botoian edo menuan, edo sartu bilaketa huts bat. Edo, bestela, sakatu Maius+Ktrl+Q.

source: To perform advanced search,
eu: Bilaketa aurreratua egiteko:

source: Select Search menu
eu: Hautatu Bilatu menua.

source: Click Advanced Search to open Advanced Search dialogue box
eu: Egin klik Bilaketa aurreratuan, Bilaketa aurreratuaren elkarrizketa-koadroa irekitzeko.

source: Press Save to save your search results.
eu: Sakatu Gorde, bilaketa-emaitzak gordetzeko.

source: To edit your saved searches
eu: Gordetako bilaketak editatzeko:

source: Select Search
eu: Hautatu Bilatu.

source: Click Edit Saved Searches to open Searches dialogue box.
eu: Hautatu Editatu gordetako bilaketak, Bilaketen elkarrizketa-koadroa irekitzeko.

source: Click Edit tab to edit to open Edit Rule dialogue box
eu: Egin klik Editatu fitxan, araua editatzeko elkarrizketa-koadroa irekitzeko.

source: You can also add or remove Searches from the list by using the respective buttons available at the right.
eu: Bilaketak zerrendan gehitu edo zerrendatik kentzeko, erabili eskuinaldean horretarako erabilgarri dauden botoiak.

source: Edit the title or search criteria from the dialogue box.
eu: Editatu izenburua edo bilatzeko irizpideak elkarrizketa-koadroan.

source: Define the criteria for the filter in the If section.
eu: Definitu iragazkiaren irizpideak baldintzaren atalean.

source: The sender's address.
eu: Bidaltzailearen helbidea.

source: If a message uses a header more than once, Evolution pays attention only to the first instance, even if the message defines the header differently the second time. For example, if a message declares the Resent-From: header as &ldquo;engineering@example.com&rdquo; and then restates it as &ldquo;marketing@example.com,&rdquo; Evolution filters as though the second declaration did not occur. To filter on messages that use headers multiple times, use a regular expression.
eu: Mezu batek goiburu bat behin baino gehiagotan erabiltzen badu, Evolution-ek lehenengoari bakarrik begiratuko dio, nahiz eta mezuak beste modu batean definitu goiburua bigarren aldian. Adibidez, mezu baten Nork-Birbidalia: goiburuan &ldquo;engineering@example.com&rdquo; jartzen badu, eta gero &ldquo;marketing@example.com,&rdquo; jartzen badu, bigarren deklarazio hori egongo ez balitz bezala iragaziko du Evolution-ek. Goiburuak behin baino gehiagotan erabiltzen dituzten mezuak iragazteko, erabili adierazpen erregularrak.

source: (For programmers only) Match a message according to an expression you write in the Scheme language, used to define filters in Evolution.
eu: (Programatzaileentzat soilik) Scheme lengoaiarekin (hori da Evolution-en iragazkiak definitzeko erabiltzen dena) idatzitako adierazpen batekin bat datozen mezuak.

source: Messages can have labels of Important, Work, Personal, To Do, or Later. You can set tables with other filters or by hand.
eu: Mezuak etiketa batzuk izan ditzake: Garrantzitsua, Lanekoa, Pertsonala, Egitekoa, edo Geroago. Taulak beste iragazkiekin nahiz eskuz sor ditzakezu.

source: Status:
eu: Egoera:

source: Creates a filter based on whether there is an attachment for the e-mail.
eu: Mezuak eranskinik duen ala ez oinarri hartzen duen iragazki bat sortzen du.

source: If you want multiple criteria for this filter, click Add Criterion and repeat step 4.
eu: Iragazki honetan irizpide bat baino gehiago jarri nahi baduzu, egin klik 'Gehitu irizpidea' botoian, eta errepikatu 4. urratsa.

source: Moves the message into a folder you specify. Click Here to select the destination folder.
eu: Mezua adierazitako karpetara eramaten du. Egin klik Ordenagailu honetan nahi duzun karpeta hautatzeko.

source: Puts a copy of the message into a folder you specify. Click Here to select the destination folder.
eu: Mezuaren kopia bat jartzen du zuk adierazitako karpetan. Egin klik Ordenagailu honetan nahi duzun karpeta hautatzeko.

source: Select this if you want to have all other filters ignore this message.
eu: Hautatu, beste iragazkiek mezu honi ezikusi egitea nahi baduzu.

source: Sends the message to a program of your choice. No return value is expected. This feature can be used to create automatic Web postings from e-mail messages or to perform additional message post processing not supported by Evolution.
eu: Mezua zuk aukeratutako programara bidaltzen du. Ez da itzulitako baliorik espero. Eginbide hau erabil daiteke, esate baterako, web-mezu automatikoak sortzeko posta-mezuetatik, edo Evolution-ek onartzen ez duen mezuen post-tratamendu osagarria egiteko.

source: Click Add Action if you need multiple actions and click OK.
eu: Ekintza bat baino gehiago behar badituzu, egin klik 'Gehitu ekintza' botoian, eta hautatu Ados.

source: Right-click the message in the e-mail list.
eu: Egin klik eskuineko botoiarekin mezuen zerrendan.

source: Select one of the items under the Create Rule from the Message submenu.
eu: Hautatu Mezua azpimenuko Sortu arauaren azpiko elementuetako bat.

source: When you first open the Filters dialog box, you are shown the list of filters sorted in the order in which they will be applied. You can move them up and down in the priority list by clicking the Up and Down buttons.
eu: Iragazkien elkarrizketa-koadroa irekitzen duzunean, aplikatuko diren ordenan zerrendatuta ikusiko dituzu iragazkiak. Gora edo behera eraman ditzakezu lehentasuna markatzeko Gora eta Behera botoiak sakatuta.

source: If filters aren't flexible enough, or you find yourself performing the same search again and again, consider a search folder. Search folders are an advanced way of viewing your e-mail messages within Evolution. If you get a lot of mail or often forget where you put messages, search folders can help you keep things organized.
eu: Iragazkiak ez badira nahi bezain malguak, edo bilaketa bera behin eta berriz egiten baduzu, beharbada bilaketa-karpetak erabiltzea komeniko zaizu. Evolution-en mezuak ikusteko era aurreratua dira bilaketa-karpetak. Mezu asko hartzen badituzu, edo mezuak non utzi dituzun ahazten bazaizu, bilaketa-karpetak oso lagungarri izango zaizkizu gauzak antolatzeko unean.

source: If you use remote e-mail storage like IMAP or Microsoft Exchange, and have created search folders to search through them, the Unmatched Search Folder also searches the remote folders. If you do not create any search folders that search remote mail stores, the Unmatched Search Folder does not search in them either.
eu: Urruneko posta-biltegiren bat erabiltzen baduzu (IMAP, Microsoft Exchange...), eta bilaketa-karpetak sortu badituzu haietan bilatzeko, Sailkatu gabeen bilaketa-karpetak urruneko karpetetan ere bilatuko du. Urruneko posta-biltegietan bilaketak egiteko bilaketa-karpetarik ez baduzu, Sailkatu gabeen karpeta birtualak ere ez du bilaketarik egingo haietan.

source: As an example of using folders, searches, and search folders, consider the following: To organize his mailbox, Jim sets up a search folder for e-mail from his friend and co-worker Anna. He has another search folder for messages that have novell.com in the address and Evolution in the subject line, so he can keep a record of what people from work send him about Evolution. If Anna sends him a message about anything other than Evolution, it only shows up in the &ldquo;Anna&rdquo; search folder. When Anna sends him mail about the user interface for Evolution, he can see the message both in the &ldquo;Anna&rdquo; search folder and in the &ldquo;Internal Evolution Discussion&rdquo; search folder.
eu: Karpetak, bilaketak eta bilaketa-karpetak erabiltzeko adibide bat: Postontzia antolatzeko, Unaik bilaketa-karpeta bat sortu du, Ane bere lagun eta lankideak bidalitako mezuentzat. Beste bat sortu du helbidean novell.com eta gaian Evolution jartzen dutenentzat, laneko jendeak Evolution-i buruz bidaltzen dizkion mezuak ikusteko. Anek bidaltzen dizkion mezuak, Evolution-i buruzkoak ez badira, &ldquo;Ane&rdquo; karpetan bakarrik azalduko dira. Baina Anek bidalitako mezua Evolution-en erabiltzaile-interfazeari buruzkoa bada, mezu hori bi karpetetan ikusiko du, &ldquo;Ane&rdquo; bilaketa-karpetan eta &ldquo;Evolution-i buruzko barne-eztabaida&rdquo; izenekoan.

source: Select Search menu &gt; Create Search Folder From Search.
eu: Hautatu Bilatu menua &gt; Sortu bilaketa-karpeta bilaketatik.

source: Expression:(For programmers only)
eu: Adierazpena:(Programatzaileentzat soilik)

source: Select the folders where this search folder will search. Your options are:
eu: Hautatu bilaketa-karpeta honek bilatzea nahi duzun karpetak. Aukera hauek dituzu:
