Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Based on the keywords you have added here, it searches every email you are sending. If it finds the keywords such as &ldquo;attach&rdquo; in your e-mail and no actual attached file, you are reminded of missing attachments.
eu: Bidaltzen ari zaren mezu guztietan bilatzen ditu hemen gehitutako gako-hitzak. Ikusten badu, esate baterako, &ldquo;erantsi&rdquo; gako-hitza agertzen dela mezuan, eta eranskinik ez dagoela gehituta, jakinaraziko dizu.

source: Evolution, like most e-mail programs, recognizes three types of addressee: primary recipients, secondary recipients, and hidden (blind) recipients. The simplest way to direct a message is to put the e-mail address or addresses in the To: field, which denotes primary recipients. Use the Cc: field to send a message to secondary recipients.
eu: Posta-programa gehienen antzera, Evolution-ek ere hiru motatako hartzaileak bereizten ditu: lehen mailako hartzaileak, bigarren mailakoak, eta ezkutukoak (itsuak). Mezu baten hartzaileak zehazteko modurik errazena da helbidea edo helbideak Nori: eremuan, hau da, lehen mailako hartzaileei dagokienean, idaztea. Cc: eremua erabiltzen da bigarren mailako hartzaileak gehitzeko.

source: If you frequently write e-mail to the same groups of people, you can create address lists in the contacts tool, and then send them mail as though they have a single address. To learn how to do that, see <link linkend="usage-contact-organize-group-list">Creating a List of Contacts</link>.
eu: Talde bati mezuak bidaltzeko ohitura baduzu, helbide-zerrenda bat sor dezakezu kontaktuen tresnan, mezua talde osoari hartzaile bakarra balitz bezala bidaltzeko. Nola egin jakiteko, ikus <link linkend="usage-contact-organize-group-list">Kontaktu-zerrendak sortzea</link>.

source: Evolution has the ability to let you specify the Reply-To in an e-mail. Using this, you can set up a special Reply-To for an e-mail.To do this:
eu: Mezu batean 'Erantzun honi' zehazteko aukera eskaintzen dizu Evolution-ek. Horrela, mezu horrentzat 'Erantzun honi' berezi bat ezarriko duzu. Horretarako:

source: Address auto completion is by default enabled in Evolution when you create contacts.Evolution makes it easy for you to quickly fill in the address field without having to remember the email address of recipients. You can type nicknames or other portions of address data in the address field and Evolution will display a drop-down list of possible address completions from your contacts. If you type a name or nickname that can go with more than one card, Evolution opens a dialog box to ask you which person you meant.
eu: Helbide-osatze automatikoa modu lehenetsian gaituta dago Evolution-en, kontaktuak gehitzeko unean. Evolution-ek errazten dizu helbide-eremua bizkor betetzen, hartzaileen helbide elektronikoak gogoratzen ez badituzu ere. Helbide-eremuan goitizenik edo helbide-datuen zatirik idatziz gero, Evolution-ek goitibeherako zerrenda bat erakutsiko du helbide-liburuko helbide posibleekin. Txartel batekin baino gehiagorekin bat datorren izen edo goitizen bat idazten baduzu, elkarrizketa-koadro bat irekiko du Evolution-ek, helbide egokia hauta dezazun.

source: If Evolution does not complete addresses automatically, click Edit &gt; Preferences, then click Autocompletion. There, select the groups of contacts you want to use for address autocompletion in the mailer.
eu: Evolution-ek ez baditu helbideak automatikoki osatzen, hautatu Editatu &gt; Hobespenak, eta gero Osatze automatikoa. Bertan, hautatu automatikoki osatzea nahi duzun kontaktu-taldeak.

source: Alternately, you can click the To:, Cc:, or Bcc: buttons to get a list of the e-mail addresses in your contacts. Select addresses and click the arrows to move them into the appropriate address columns.
eu: Bestela, egin klik Nori:, Cc: edo Bcc: botoietan, kontaktuen helbide elektronikoen zerrenda bistaratzeko. Hautatu helbideak, eta egin klik gezietan, bakoitza bere helbide-zutabera eramateko.

source: For more information about using e-mail with the contact manager and the calendar, see <link linkend="contact-automation-basic">Send Me a Card: Adding New Cards Quickly</link> and <link linkend="usage-calendar-apts">Scheduling With the Evolution Calendar</link>.
eu: Posta Kontaktu-kudeatzailearekin eta Egutegiarekin erabiltzeko informazioa lortzeko, ikus <link linkend="contact-automation-basic">Bidal iezadazu txartel bat: Txartelak bizkor gehitzeko era</link>, eta <link linkend="usage-calendar-apts">Evolution-eko egutegiarekin planifikatzea</link>.

source: To reply to a message, click the message to reply to in the e-mail list and click Reply, or right-click within the message and select Reply to Sender. This opens the message composer. The To: and Subject: fields are already filled, although you can alter them if you prefer. In addition, the full text of the old message is inserted into the new message, either in grey with a blue line on one side (for HTML display) or with the &gt; character before each line (in plain text mode), to indicate that it is part of the previous message.
eu: Mezu bati erantzuteko, egin klik erantzun beharreko mezuan, posta-zerrendan, eta hautatu Erantzun, edo egin klik eskuineko botoiarekin mezuan, eta hautatu 'Erantzun bidaltzaileari'. Mezu-prestatzailea irekiko da. Nori: eta Gaia: eremuak beteta azalduko dira, baina alda ditzakezu, nahi izanez gero. Gainera, jatorrizko mezuaren testu osoa mezu berrian agertuko da, grisez eta ezkerrean marra urdin bat duela (HTML ikuspegian) edo lerro bakoitzaren hasieran &gt; karakterea jarrita (testu soila bada), aurreko mezuko testua dela adierazteko.

source: Susan sends an e-mail to a client and sends copies to Tim and to an internal company mailing list of co-workers. If Tim wants to make a comment for all of them to read, he uses Reply to All, but if he just wants to tell Susan that he agrees with her, he uses Reply. His reply does not reach anyone that Susan put on her Bcc list, because that list is not shared with anyone.
eu: Susanak mezu bat bidali dio bezero bati, eta mezuaren kopia Tomasi eta etxe barruko lankide-zerrenda bati. Tomasek denentzako ohar bat idatzi nahi badu, 'Erantzun denei' erabiliko du, baina Susanari ados dagoela adierazi nahi badio besterik gabe, Erantzun erabiliko du. Kontuan izan Susanak Bcc zerrendan norbaiten helbidea sartu badu, hartzaile horri ez zaiola erantzunik iritsiko.

source: If you subscribe to a mailing list, and want your reply to go just to the list, rather than to the sender, select Reply to List instead of Reply or Reply to All.
eu: Posta-zerrenda batean harpidetuta bazaude, eta erantzuna zerrendara bidali nahi baduzu, bidaltzaileari bakarrik bidali beharrean, hautatu 'Erantzun zerrendari', eta ez 'Erantzun' edo 'Erantzun denei'.

source: Reply to sender
eu: Erantzun bidaltzaileari

source: You can search for a complex pattern of characters, called a <link linkend="regular-expression">regular expression</link> or &ldquo;regex&rdquo; in your composer window. If you're not sure what a regular expression is, you should ignore this feature.
eu: <link linkend="regular-expression">Adierazpen erregularra</link> izeneko karaktere-eredu konplexua bila dezakezu mezua prestatzeko leihoan. Ez badakizu ziur zer den, ez ikusi egin eginbide honi.

source: Normally, you can't set text styles or insert pictures in e-mail. However, most newer e-mail programs can display images and text styles in addition to basic alignment and paragraph formatting. They do this with <link linkend="html">HTML</link>, just like Web pages do.
eu: Normalean, mezu elektronikoetan ez da testu-estiloak edo irudiak sartzeko aukerarik izaten. Baina posta-programa berri gehienek irudiak eta testu-estiloak gehitzeko eta paragrafoak lerrokatzeko aukera ematen dute. <link linkend="html">HTML</link> bidez egiten dute, web-orrietan bezala.

source: You can change the format of an e-mail message from plain text to HTML by choosing Format HTML.
eu: Mezu baten testu arrunta HTML bihurtzeko, hautatu 'HTML formatua'.

source: Use these buttons to determine the way your e-mail looks. If you have text selected, the style applies to the selected text. If you do not have text selected, the style applies to whatever you type next.
eu: Botoi hauen bidez mezuaren itxura zehaztuko duzu. Testua hautatuta badaukazu, hautatutako testuari aplikatuko zaio estiloa. Testurik hautatu ez baduzu, hemendik aurrera idazten duzunari aplikatuko zaio estiloa.

source: Located next to the text style buttons, the three paragraph icons should be familiar to users of most word processing software. The left most button aligns your text to the left, the center button centers text, and the right button aligns the text to the right.
eu: Estilo-botoien ondoko hiru paragrafo-ikono hauek ezagunak egingo zaizkio erabiltzaileari, testu-tratamenduan ere erabiltzen baitira. Ezkerreko botoiak testua ezkerrean lerrokatzen du, erdikoak erdian, eta eskuinekoak eskuinean.

source: At the far right is the color section tool, where a box displays the current text color. To choose a new color, click the arrow button to the right. If you have text selected, the color applies to the selected text. If you do not have text selected, the color applies to whatever you type next. You can select a background color or image by right-clicking the message background, then selecting Style Page.
eu: Eskuineko azkena kolorea hautatzeko tresna da; laukiak uneko testu-kolorea erakusten du. Beste kolore bat aukeratzeko, egin klik eskuineko gezi-botoian. Testua hautatuta badaukazu, hautatutako testuari aplikatuko zaio kolorea. Testurik hautatu ez baduzu, hemendik aurrera idazten duzunari aplikatuko zaio kolorea. Atzeko planorako kolorea edo irudi bat hauta dezakezu mezuaren atzeko planoan eskuineko botoiarekin klik egin eta Orrialde-estiloa hautatuta.

source: Under the Insert menu, there are several more items you can use to style your e-mail. To use these and other HTML formatting tools, make sure you have enabled HTML mode by using Format HTML.
eu: Txertatu menuan elementu gehiago daude mezuari estiloa emateko. Horiek eta HTML formatua emateko bestelako tresnak erabiltzeko, ziurtatu hautatuta daukazula HTML modua, HTML formatua erabiliz.

source: Click Image.
eu: Egin klik Irudian.

source: Click Rule.
eu: Egin klik Marran.

source: Click Table.
eu: Hautatu Taula.

source: To insert a picture for the background, click Browse and select the desired image.
eu: Atzeko planoan irudi bat txertatzeko, hautatu Arakatu, eta hautatu nahi duzun irudia.

source: You can set the following options when sending mails in Evolution.
eu: Ondoko aukerak ezar ditzakezu Evolution-ekin mezuak bidaltzeko.

source: Evolution allows you to request a receipt for your sent messages to indicate when your message is being viewed by the recipient. Receipts are useful when sending e-mail that is time-sensitive. To request a receipt, click Insert &gt; Request Read Receipt in the composer window.
eu: Evolution-ek aukera ematen dizu irakurragiriak eskatzeko mezuak bidaltzean, hartzaileak noiz hartzen duen jakiteko. Irakurragiriak oso erabilgarriak dira denborarekin galkorrak diren mezuen kasuan. Irakurragiri bat eskatzeko, egin klik Txertatu &gt; Eskatu irakurragiria, mezuak prestatzeko leihoan.

source: Evolution allows you to change the default settings. You can organize your draft folder and sent folder, set the addresses to which you want to sent carbon copies and blind carbon copies to. You can also change the settings for message receipts from Default setting window.
eu: Evolution-ek aukera ematen dizu ezarpen lehenetsiak aldatzeko. Zirriborroen eta bidalitakoen karpetak antola ditzakezu, eta mezuen kopiak eta ezkutuko kopiak bidali nahi diezun helbideak erabaki. Gainera, mezuen irakurragirien ezarpenak ere alda ditzakezu, Ezarpen lehenetsien leihoan.

source: Select Edit &gt;Preferences to open Evolution Preferences window.
eu: Hautatu Editatu &gt;Hobespenak, Evolution-en hobespenen leihoa irekitzeko.

source: Select the mail account you want to change the default settings.
eu: Hautatu ezarpen lehenetsiak aldatu nahi dizkiozun posta-kontua.

source: Click Edit to open Account Editor window.
eu: Hautatu Editatu, Kontu-editorearen leihoa irekitzeko.

source: Click Default tab.
eu: Egin klik Lehenespenak fitxan.

source: Click the respective check boxes and enter the email addresses you want CC and BCC to.
eu: Egin klik dagozkion kontrol-laukietan, eta sartu helbideak CC eta BCC koadroetan.

source: By default, all the sent messages directly goes to Sent folder and those messages marked as drafts are saved in Draft folder. To change the default setting for draft items,
eu: Lehenespenez, bidalitako mezu guztiak Bidalitakoen karpetara doaz zuzenean, eta zirriborro gisa markatuak Zirriborroen karpetara. Zirriborro-elementuen ezarpen lehenetsiak aldatzeko,

source: Click Drafts button to open Folder view.
eu: Egin klik Zirriborroak botoian, karpetaren ikuspegia irekitzeko.

source: Select the folder you want to save the drafts to.
eu: Hautatu Zirriborroak gorde nahi dituzun karpeta.

source: Click Revert button to revert back to previous settings.
eu: Egin klik Leheneratu botoian, aurreko ezarpenetara itzultzeko.

source: Click Sent button to open the Folder view.
eu: Egin klik Bidalitakoen botoian, karpetaren ikuspegia irekitzeko.

source: When you receive an e-mail, you can forward it to other individuals or groups that might be interested. You can forward a message as an attachment to a new message (this is the default) or you can send it <link linkend="inline">in line</link> as a quoted portion of the message you are sending. Attachment forwarding is best if you want to send the full, unaltered message to someone else. Inline forwarding is best if you want to send portions of a message, or if you have a large number of comments on different sections of the message you are forwarding. Remember to note from whom the message came, and whether you have removed or altered content.
eu: Mezu bat jasotzean, interesa dakiekeen beste batzuei edo taldeei bidal diezaiekezu. Mezu berri bati erantsita birbidal dezakezu, edo mezuaren <link linkend="inline">barnean</link>, aipamen gisa, zuk bidaltzen duzun mezuaren zati bat osatuz. Mezu osoa, batere aldaketarik egin gabe, bidali nahi badiozu beste norbaiti, eranskin gisa birbidaltzea da onena. Mezu zati batzuk bakarrik bidali nahi badituzu, edo oharrak gehitu nahi badituzu, mezu barnean bidaltzea da onena. Ez ahaztu mezua nork bidali dizun, eta, aldaketarik egin baduzu, zer aldatu duzun aipatzea.

source: Add your comments on the message in the composition frame, then click Send.
eu: Idatzi zure oharrak mezua prestatzeko markoan, eta sakatu Bidali.

source: Don't forward chain letters. If you must, watch out for hoaxes and urban legends, and make sure the message doesn't have multiple layers of greater-than signs, (&gt;) indicating multiple layers of careless in-line forwarding.
eu: Ez birbidali kate-mezurik. Kontuz ibili zurrumurruekin eta hiri-legendekin, eta ziurtatu mezuak ez dituela hainbat eta hainbat 'handiago' (&gt;) marka, askotan eta kontu handirik gabe birbidali dela esan nahi baitu horrek.

source: Always begin and close with a salutation. Say &ldquo;please&rdquo; and &ldquo;thank you,&rdquo; just like you do in real life. You can keep your pleasantries short, but be polite.
eu: Ez ahaztu hasierako eta amaierako agurra. Esan &ldquo;mesedez&rdquo; eta &ldquo;eskerrik asko&rdquo;, bizitza arruntean egiten duzun bezala. Kortesiazko hitz laburrak erabil ditzakezu, baina kortesiarik galdu gabe!

source: Don't send nasty e-mails (flames). If you get one, don't write back.
eu: Ez bidali mezu zatarrik edo haserre-mezurik. Horrelakoren bat jasotzen baduzu, ez erantzun.

source: If you create an event in the calendar component, you can then send invitations to the attendee list through the Evolution e-mail tool. The invitation card is sent as an attachment in iCal format.
eu: Egutegiaren osagaian hitzordu edo bilera bat sortzen baduzu, parte-hartzaileei gonbita bidal diezaiekezu Evolution-en posta elektronikoaren bidez. Gonbit-txartela eranskin gisa bidaltzen da iCal formatuan.

source: To send an invitation in GroupWise, right click on the calendar item and click Forward as iCalendar.
eu: Gonbita GroupWise-n bidaltzeko, egin klik eskuineko botoiarekin egutegi-elementuan, eta hautatu 'Birbidali iCalendar gisa'.

source: Indicates you are unable to attend the meeting. The meeting is not entered into your calendar when you click OK, although your response is sent to the meeting host if you have selected the RSVP option.
eu: Bilerara ezin zarela joan adierazten du. Bilera ez da zure egutegian gehituko Ados botoian klik egiten duzunean, baina zure erantzuna bidaliko zaio bilera-antolatzaileari RSVP laukia hautatu baduzu.

source: Click Subscribe to add a folder to the subscribed list.
eu: Karpeta bat harpidetutakoen zerrendan gehitzeko, sakatu Harpidetu.

source: To protect and encode your e-mail transmissions, Evolution offers two encryption methods:
eu: Posta-transmisioak babesteko eta kodetzeko, hiru enkriptatze-metodo eskaintzen ditu Evolution-ek:

source: GPG uses two keys: public and private. You can give your public key to anyone you want to receive encrypted messages, or put it on a public key server so that people can look it up before contacting you. Your private key lets you decrypt any message encrypted with your public key. Never give your private key to anyone.
eu: GPGk bi gako erabiltzen ditu: publikoa eta pribatua. Mezu enkriptatuak bidali behar dizkizun edonori eman diezaiokezu zure gako publikoa, edo gako publikoen zerbitzarian jar dezakezu, zurekin harremanetan jarri aurretik jendeak ikus dezan. Zure gako publikoarekin enkriptatutako mezuak desenkriptatzeko erabili behar duzu zure gako pribatua. Baina inori ez diozu eman behar zure gako pribatua, inoiz ez.

source: When you send a message that is encrypted, you must encrypt it using your intended recipient's public key. To receive an encrypted message, you must make sure that the sender has your public key in advance. For signing messages, you encrypt the signature with your private key, so only your public key can unlock it. When you send the message, the recipient gets your public key and unlocks the signature, verifying your identity.
eu: Enkriptatutako mezu bat bidaltzen duzunean, hartzailearen gako publikoaren bidez enkriptatu behar duzu. Mezu enkriptatuak jasotzeko, bidaltzaileak zure gako publikoa erabili behar du (eta, horretarako, ezagutu egin behar du, jakina). Mezuak sinatzeko, zure gako pribatuarekin enkriptatu behar duzu sinadura, eta zure gako publikoarekin bakarrik desenkriptatu ahal izango da. Mezua bidaltzen duzunean, hartzaileak zure gako publikoa erabili behar du sinadura desblokeatzeko, eta benetan zurea dela egiaztatzeko.

source: For example, suppose that Kevin wants to send an encrypted message to his friend Rachel. He looks up her public key on a general key server, and then tells Evolution to encrypt the message. The message now reads &ldquo;@#$23ui7yr87#@!48970fsd.&rdquo; When the information gets to Rachel, she decrypts it using her private key, and it appears as plain text for her to read.
eu: Adibidez, Koldok enkriptatutako mezu bat bidali nahi dio Maider bere lagunari. Gako-zerbitzari orokorrean aurkitu du Maiderren gako publikoa, eta mezua enkriptatzeko esan dio Evolution-i. Honela ikusten da mezua orain: &ldquo;@#$23ui7yr87#@!48970fsd.&rdquo;. Maiderrek mezua hartzen duenean, bere gako pribatuarekin desenkriptatuko du, eta testu normala ikusiko du.

source: Type your e-mail address, then press Enter.
eu: Idatzi zure helbide elektronikoa, eta sakatu Sartu.

source: Check your public key ID with gpg--list-keys. It is the string after 1024D on the line beginning with pub. In the example above, it is 32j38dk2.
eu: Begiratu zure gako publikoaren identifikazioa zein den gpg --list-keys komandoarekin. Hasieran 'pub' jartzen duen lerroan egongo da, 1024D katearen jarraian. Goiko adibidean, 32j38dk2 da.

source: Enter the command <command>gpg --send-keys --keyserver wwwkeys.pgp.net <varname>32j38dk2</varname></command>. Substitute your key ID for <varname>32j38dk2</varname>. You need your password to do this.
eu: Idatzi <command>gpg --send-keys --keyserver wwwkeys.pgp.net <varname>32j38dk2</varname></command> komandoa. Ipini zure gako-ID <varname>32j38dk2</varname> katearen ordez. Horretarako, zure pasahitza eman beharko duzu.

source: If someone sends you a public key directly, save it as a plain text file and enter the command <command>gpg <varname>--filename</varname></command> to add it to your keyring.
eu: Norbaitek bere gako publikoa zuzenean bidaltzen badizu, gorde ezazu testu arrunteko fitxategi gisa, eta idatzi <command>gpg <varname>--filename</varname></command> komandoa, gako sortan sartzeko.

source: Click Edit &gt; Preferences, then click Mail Accounts.
eu: Hautatu Editatu &gt; Hobespenak, eta hautatu Posta-kontuak.

source: Evolution requires that you know your key ID. If you don't remember it, you can find it by typing <command>gpg --list-keys</command> in a console window. Your key ID is an eight-character string with random numbers and letters.
eu: Evolution-ek zure gako-IDa jakitea eskatzen dizu. Ahazten bazaizu, kontsola-leiho batean <command>gpg --list-keys</command> idatzita aurki dezakezu. Zure gako-IDa zortzi karaktereko kate bat izango da, ausazko zenbakiz eta letraz osatua.

source: Open a Compose a Message window.
eu: Ireki mezua prestatzeko leiho bat.

source: Compose your message, then click Send.
eu: Idatzi mezua, eta hautatu Bidali.

source: You can set Evolution to always sign your e-mail messages:
eu: Zure mezuak beti sinatu nahi dituzula adieraz diezaiokezu Evolution-i:

source: Click Edit &gt; Preferences, then select Mail Accounts.
eu: Hautatu Editatu &gt; Hobespenak, eta hautatu Posta-kontuak.

source: Select the mail account to encrypt, then click Edit.
eu: Hautatu enkriptatu nahi duzun posta-kontua, eta egin klik Editatu botoian.

source: If you want to use S/MIME independently, you can extract an identification certificate from your Mozilla* or Netscape* Web browser. See the Mozilla help <ulink url="http://www.mozilla.org/projects/security/pki/psm/help_21/using_certs_help.html">Mozilla Help</ulink>for more information on security certificates.
eu: S/MIME independenteki erabili nahi izanez gero, lortu identifikazio-ziurtagiri bat Mozilla* edo Netscape* web-arakatzaileetan. Ikus Mozilla-ren laguntzan <ulink url="http://www.mozilla.org/projects/security/pki/psm/help_21/using_certs_help.html">Mozilla Help</ulink>, segurtasun-ziurtagiriei buruz gehiago jakiteko.

source: Click Edit &gt; Preferences, then click Certificate.
eu: Hautatu Editatu &gt; Hobespenak, eta hautatu Ziurtagiriak.

source: Similarly, you can add certificates that are sent to you independently of any authority by clicking the Contact Certificates tab and using the same Import tool. You can also add new certificate authorities, which have their own certificate files, in the same way.
eu: Era berean, bidaltzen dizkizuten ziurtagiriak gehi ditzakezu, ziurtagiri-emaileetatik independenteki, Kontaktu-ziurtagiriak fitxan klik eginez eta Inportatzeko tresna bera erabiliz gero. Beren ziurtagiri-fitxategi propioak dituzten ziurtagiri-emaile berriak ere gehi ditzakezu, berdin-berdin.

source: Click Edit &gt; Preferences, then select the account to encrypt the messages in.
eu: Hautatu Editatu &gt; Hobespenak, eta hautatu mezuak enkriptatu nahi dituzun kontua.
