Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Play sound when new messages arrive:
de: Abspielen eines Klangs beim Eintreffen neuer Nachrichten:

source: You have two options to select from:
de: Sie können aus zwei Möglichkeiten auswählen:

source: Beep:
de: Warnton:
eu: Soinu-seinalea:

source: Select this option to play a beep sound on the arrival of a new message.
de: Wählen Sie diese Option, wenn ein Signalton beim Eintreffen einer neuen Nachricht ausgegeben werden soll.

source: Play sound file:
de: Klangdatei abspielen:

source: Select this option to play a sound file of your choice on the arrival of a new message.
de: Wählen Sie diese Option, wenn beim Eintreffen einer neuen Nachricht eine Klangdatei Ihrer Wahl abgespielt werden soll.

source: To specify the sound file you want to play:
de: So legen Sie die abzuspielende Klangdatei fest:

source: Click None to open the Select Sound File browser window.
de: Klicken Sie auf den »Keine«-Knopf, um das Fenster zur Ordnerauswahl zu öffnen.

source: Browse to find the sound file of your choice.
de: Gehen Sie zur gewünschten Klangdatei.

source: Click Open to select the sound file.
de: Klicken Sie auf »Öffnen«, um die Klangdatei auszuwählen.

source: Click Play to listen to the file.
de: Klicken Sie auf »Öffnen«, um die Klangdatei abzuspielen.

source: Vertical View Versus Classical View
de: Vertikale Ansicht vs. Klassische Ansicht

source: Evolution provides a vertical view in addition to the classical view. In the vertical view, the message preview pane is located at the right side of the message list when compared to the classical view where the message preview pane is placed below the message list. Vertical view enables you to use the extra width of wide screen monitors.
de: Evolution bietet neben der klassischen Ansicht auch eine vertikale Ansicht. In der vertikalen Ansicht ist die Nachrichtenvorschau rechts von der E-Mail-Liste, während sich in der klassischen Ansicht die Nachrichtenvorschau unterhalb der E-Mail-Liste befindet. Die vertikale Ansicht bietet sich für Monitore mit breitem Bildschirm (zum Beispiel 16:9 oder Widescreen-Format) an.

source: Vertical View:
de: Vertikale Ansicht:
eu: Ikuspegi bertikala:

source: To switch to vertical view, click View &gt; Preview &gt; Vertical View.
de: Wählen Sie Ansicht &gt; Vorschau &gt; Vertikale Ansicht.

source: In vertical view, the message list contains double lines of compressed headers, which enables you to consume the extra width in the preview column. The compressed columns have Sender Name and Email, Attachment Icon, Date and Subject in the second line.
de: In der vertikalen Ansicht wird eine E-Mail in der E-Mail-Liste mit zwei Zeilen dargestellt, was Ihnen zusätzliche Breite in der Nachrichtenvorschau bereitstellt. Die zwei Zeilen stellen Absendernamen und -E-Mail, Anhangssymbol, Datum und Betreff dar.

source: Classical View:
de: Klassische Ansicht:
eu: Ikuspegi klasikoa:

source: To switch to classical view, click View &gt; Preview &gt; Classical View.
de: Wählen Sie Ansicht &gt; Vorschau &gt; Klassische Ansicht.

source: Collapsible Message Headers
de: Empfängerkopfzeilen verkleinern
eu: Mezu-goiburu tolesgarriak

source: Evolution compresses the TO, CC and BCC headers of received mail and shows only limited addresses. You can set the limit of the number of addresses to be displayed in the preview pane.
de: Evolution kann die An-, Kopie- und Blindkopie-Kopfzeilen erhaltener E-Mails verkleinern, indem nur eine bestimmte Anzahl von Adressen in der Nachrichtenvorschau angezeigt wird. Sie können die Anzahl der anzuzeigenden Adressen selbst bestimmen.

source: Use the following procedure to set the limit of addresses to be displayed:
de: Gehen Sie wie folgt vor, um die Anzahl der anzuzeigenden Adressen zu bestimmen:
eu: Jarraitu ondoko prozedura bistaratu beharreko helbide kopurua mugatzeko:

source: Select Edit &gt; Preferences.
de: Klicken Sie auf Bearbeiten, dann Einstellungen,
eu: Hautatu Editatu &gt; Hobespenak.

source: Select Mail Preferences.
de: Wählen Sie E-Mail-Einstellungen.

source: Check <guilabel>Shrink To/CC/Bcc headers to column</guilabel> to limit the address.
de: Wählen Sie <guilabel>Empfängerkopfzeilen (An/Kopie/Blindkopie) verkleinern</guilabel>, um die Anzahl der angezeigten Adressen zu begrenzen.

source: Enter the limit in the field.
de: Geben Sie die Anzahl der anzuzeigenden Adressen in das Feld ein.
eu: Sartu muga eremuan.

source: You can expand the message headers by clicking the <inlinegraphic format="PNG" fileref="figures/plus.png"/> icon or the ellipsis (<guilabel>...</guilabel>) in the message preview pane. To collapse the message headers, click the <inlinegraphic format="PNG" fileref="figures/minus.png"/> icon in the preview pane.
de: Um alle Adressen zu sehen, klicken Sie auf das <inlinegraphic format="PNG" fileref="figures/plus.png"/> Symbol oder auf <guilabel>...</guilabel> in der Nachrichtenvorschau. Um wieder zu verkleinern, klicken Sie auf das <inlinegraphic format="PNG" fileref="figures/minus.png"/> Symbol in der Nachrichtenvorschau.

source: Sharing Mailboxes with Other Mail Programs
de: Postfächer mit anderen E-Mail-Programmen zusammen benutzen
eu: Postontziak beste posta-programa batzuekin partekatzea

source: If you want to use Evolution and another email client, such as Mutt, at the same time, use the following procedure:
de: Falls Sie Evolution und ein anderes E-Mail-Programm, zum Beispiel Mutt, gleichzeitig benutzen möchten, gehen Sie wie folgt vor:

source: Download your mail in the other application as you would normally.
de: Laden Sie Ihre E-Mails in der anderen Anwendung wie sonst auch herunter.
eu: Deskargatu mezuak beste aplikazioan, normalean egiten duzun bezala.

source: Select the account you want to use to share mail and click Edit. Instead of Edit, you might want to create a new account just for this source of mail by clicking New.
de: Klicken Sie in Evolution auf Bearbeiten &gt; Einstellungen, dann auf E-Mail-Konten. Wählen Sie das Konto aus, für welches der Zugriff auch für andere E-Mail-Programme gestattet werden soll, und klicken Sie auf Bearbeiten. Falls Sie ein neues Konto hierfür anlegen möchten, so klicken Sie auf Neu anstatt auf Bearbeiten.

source: Under the Receiving Mail tab, select the type of mail file that your other mail application uses, then specify the full path to that location. A typical choice would be mbox files, with the path /home/<varname>username</varname>/Mail/.
de: Im »Abrufen von E-Mails«-Reiter wählen Sie den Typ der E-Mail-Datei aus, der von der anderen E-Mail-Anwendung genutzt wird, und geben den Pfad zu diesem Ort an. Eine übliche Auswahl hier sind zum Beispiel mbox-Dateien, mit dem Pfad /home/<varname>benutzername</varname>/Mail/.
eu: 'Mezuak hartu' fitxan, hautatu beste posta-aplikazioak erabiltzen duen posta-fitxategiaren mota, eta idatzi kokaleku horren bide-izen osoa. Aukera tipikoa postontzi-fitxategiak dira, /home/<varname>erabiltzaile-izena</varname>/Mail/ bide-izenarekin.

source: You can only use one mail client at a time. The mail files are locked by the mail program that is currently using them, so the mail files can't be accessed by any other mail program.
de: Sie können nur ein E-Mail-Programm gleichzeitig benutzen. Die E-Mail-Daten werden von dem E-Mail-Programm gesperrt, welches gerade auf die Daten zugreift, daher kann ein anderes Programm nicht auf die E-Mail-Daten zugreifen.
eu: Posta-bezero bat bakarrik erabil dezakezu aldiro. Posta-fitxategiak unean erabiltzen dituen posta-programak blokeatuta daude, beste posta-programa bat posta-fitxategietan sar ez dadin.

source: Working with Attachments and HTML Mail
de: Mit Anhängen und HTML-E-Mails arbeiten
eu: Eranskinak eta HTML mezuak

source: If someone sends you an <link linkend="attachment">attachment</link>, Evolution displays a file icon at the end of the message to which it is attached. Text, including HTML formatting, and embedded images appears as part of the message, rather than as a separate attachment. Attachments are also listed under the address list. To view the attachments, click the arrow to expand the attachment window. To open an attachment, double-click it. Click the Save All button to save all the attachments.
de: Falls Ihnen jemand einen <link linkend="attachment">Anhang</link> schickt, so zeigt Evolution ein Dateisymbol am Ende der E-Mail an, zu welcher der Anhang beigelegt ist. Text, inklusive HTML-Formattierung und eingebettete Bilder erscheinen als Teil der Nachricht und nicht als seperater Anhang. Anhänge werden auch unter der Adressliste aufgelistet. Um die Anhänge zu betrachten, klicken Sie auf den Pfeil, um das Anhangsfenster auszuklappen. Um einen Anhang zu öffnen, klicken Sie doppelt mit der linken Maustaste auf diesen. Benutzen Sie den »Alle speichern«-Knopf um alle Anhänge zu speichern.

source: Saving or Opening Attachments
de: Speichern und Öffnen von Anhängen
eu: Eranskinak gorde edo irekitzea

source: If you get an email message with an attachment, Evolution can help you save the attachment or open it with the appropriate applications.
de: Falls Sie eine E-Mail-Nachricht mit einem Anhang erhalten, so können Sie die Datei speichern oder mit einer geeigneten Anwendung öffnen.

source: Evolution shows a right-arrow icon, the number of attachments, and a Save or Save All button to save all the attachments. Click the right-arrow icon to show the attachment bar.
de: Evolution zeigt eine nach rechts zeigenden Pfeil, die Anzahl der Anhänge, und einen »Speichern«- oder »Alle speichern«-Knopf, um die Anhänge zu speichern. Klicken Sie auf den Pfeil, um die Anlagenliste angezeigt zu bekommen.
eu: Evolution-ek Eskuinera geziaren ikonoa, eranskin kopurua eta Gorde edo 'Gorde dena' botoi bat erakutsiko ditu, eranskin guztiak gordetzeko. Egin klik Eskuinera geziaren ikonoan, eranskinaren barra erakusteko.

source: To save an attachment to disk:
de: Um einen Anhang auf Festplatte zu speichern:
eu: Eranskinak diskoan gordetzeko:

source: Click the down-arrow on the attachment icon or right-click the attachment icon in the attachment bar.
de: Klicken Sie auf den nach unten zeigenden Pfeil auf dem Anhangsknopf, oder klicken Sie mit der rechten Maustaste auf das Anhangssymbol in der Anlagenleiste.
eu: Egin klik eranskin-ikonoaren Behera gezian, edo egin klik eskuineko botoiarekin eranskinaren barrako eranskin-ikonoan.

source: Click Save As.
de: Klicken Sie auf »Speichern unter«.

source: Select a location and name for the file.
de: Wählen Sie einen Ort und einen Namen für die Datei.
eu: Hautatu fitxategiaren kokalekua eta izena.

source: To open an attachment using another application:
de: Um den Anhang mit einer anderen Anwendung zu öffnen:
eu: Eranskina beste aplikazio batekin irekitzeko:

source: Select the application to open the attachment.
de: Wählen Sie die Anwendung aus, mit der Sie den Anhang öffnen möchten.
eu: Hautatu eranskina irekitzeko erabili beharreko aplikazioa.

source: The options available for an attachment vary depending on the type of attachment and the applications your system has installed. For example, attached word processor files can be opened in OpenOffice.org or another word processor, and compressed archive files can be opened in the File Roller application.
de: Die für einen Anhang verfügbaren Optionen hängen vom Dateitypen und den auf Ihrem Rechner installierten Anwendungen ab. So können angehängte Textdateien in OpenOffice.org oder einer anderen Textverarbeitung geöffnet werden, und Archivdateien können mit dem Archivmanager geöffnet werden.
eu: Eranskinak dituen aukerak eranskin motaren araberakoak eta sistemak instalatuta dauzkan aplikazioaren araberakoak izango dira. Esate baterako, Word testu-prozesadorearen fitxategiak OpenOffice.org-ek edo beste Word prozesadore batek ireki ditzake, eta artxibo-fitxategi konprimatuak File Roller aplikazioak.

source: Inline Images in HTML Mail
de: Eingebettete Bilder in HTML-E-Mails
eu: HTML mezuen barneko irudiak

source: When someone sends you HTML mail that includes an image in the body of the message (for example, the welcome message in your Inbox), Evolution displays the image inside the message. You can create messages like this by using the Insert Image tool in the message composer. Alternately, just drag an image into the message composition area.
de: Wenn Ihnen jemand eine in HTML formatierte E-Mail schickt, die ein Bild in der Nachricht enthält (zum Beispiel die Willkommens-Nachricht in Ihrem Eingangsordner), so stellt Evolution das Bild in der Nachricht dar. Sie können Nachricht wie diese erstellen, indem Sie die »Bild einfügen«-Funktion im E-Mail-Editor benutzen. Sie können auch ein Bild per Maus (Ziehen-und-ablegen) in das Textfeld des E-Mail-Editors ziehen.
eu: HTML mezu bat bidaltzen badizute mezuaren gorputzean irudi bat sartuta (adibidez, Sarrerako ontzian agertzen den ongietorri-mezua) Evolution-ek mezuaren barnean erakutsiko du irudia. Halako mezuak sortzeko, erabili mezu-prestatzaileko 'Txertatu irudia' tresna. Bestela, arrastatu irudi bat mezua idazteko areara.

source: Some images are links in a message, rather than being part of the message. Evolution can download those images from the Internet, but does not do so unless you request it. This is because remotely hosted images can be slow to load and display, and can even be used by spammers to track who reads the email. Not automatically loading images helps protect your privacy.
de: Einige Bilder sind Verweise in einer Nachricht und nicht Teil der Nachricht selbst. Evolution kann diese Bilder aus dem Internet herunterladen, tut dies aber nicht ohne Ihren Willen. Dies geschieht, da das Herunterladen von Bildern langsam sein kann, und da diese Funktion von Spammern genutzt werden kann, um zu erfahren, dass die E-Mail geöffnet und gelesen wurde, und Ihre E-Mail-Adresse existiert. Das nicht-automatische Laden von Bildern hilft Ihnen, Ihre Privatsphäre zu schützen.

source: To load the images for one message, click View &gt; Load Images.
de: Um die Bilder in einer Nachricht zu laden wählen Sie Ansicht &gt; Bilder laden.

source: To set the default action for loading images:
de: Um die Vorgabeaktion für das Laden von Bildern zu bestimmen:
eu: Irudiak kargatzeko ekintza lehenetsia ezartzeko:

source: Select Edit &gt; Preferences, then select Mail Preferences.
de: Klicken Sie auf Bearbeiten &gt; Einstellungen, dann auf E-Mail-Einstellungen.

source: Click the HTML Mail tab.
de: Klicken Sie auf den HTML-E-Mail-Reiter.
eu: Egin klik HTML mezuak fitxan.

source: Select one of the items: Never Load Images Off the Net, Load Images in Mail From Contacts, or Always Load Images Off the Net.
de: Wählen Sie eine Option aus: Bilder nie aus dem Internet laden, Bilder in Nachrichten von Kontakten laden, oder Bilder immer aus dem Internet laden.
eu: Hautatu elementuetako bat: Inoiz ez kargatu irudirik saretik, Kargatu irudiak bidaltzailea helbide-liburuan badago, edo Beti kargatu irudiak saretik.

source: Click Close.
de: Klicken Sie auf Schließen
eu: Hautatu Itxi.

source: Using Evolution for News
de: Evolution für Newsgroups benutzen
eu: Evolution Berrietarako erabiltzea

source: USENET newsgroups are similar to mail, so it is often convenient to read news and mail side by side. You can add a news source, called an NNTP server, the same way you would add <link linkend="bse54o0">new email account</link>, selecting USENET News as the server type. The news server appear as a remote mail server, and each newsgroup works like an IMAP folder. When you click Send/Receive, Evolution also checks for news messages.
de: USENET-Newsgroups sind ähnlich wie E-Mail, daher ist es oftmals angenehm, News and E-Mail nebeneinander lesen zu können. Sie können eine News-Quelle, NNTP-Server genannt, wie ein <link linkend="bse54o0">neues E-Mail-Konto</link> einrichten, indem Sie USENET-News als Server-Typen auswählen. Der Newsserver erscheint als nicht-lokaler Mail-Server, und jede Newsgroup funktioniert wie ein IMAP-Ordner. Wenn Sie auf Verschicken/Abrufen klicken, so sucht Evolution auch nach neuen Nachrichten in Newsgroups.

source: When you create a newsgroup account, you are not subscribed to any groups. To subscribe to a newsgroup:
de: Wenn Sie ein USENET-News-Konto erstellen, haben Sie noch keine Newsgroups abonniert. Um Newsgroups zu abonnieren:

source: Click Folder &gt; Subscriptions.
de: Klicken Sie auf Ordner &gt; Abonnements.
eu: Hautatu Karpeta &gt; Harpidetzak.

source: Select your NNTP account, select the groups you want to subscribe to, then click Subscribe.
de: Wählen Sie Ihr NNTP-Konto aus, wählen Sie die Newsgroups aus, die Sie abonnieren möchten, und klicken Sie auf Abonnieren.
eu: Hautatu NNTP kontua, hautatu harpidetu nahi duzun taldeak, eta egin klik 'Harpidetu'n.

source: Deleting Mail
de: E-Mails löschen
eu: Mezuak ezabatzea

source: Evolution allows you to delete unwanted messages. To delete a message, select it and press the Delete key, or click the Delete button in the toolbar, or press Ctrl+D, or right-click the message, then click Delete.
de: Mit Evolution können Sie ungewollte E-Mails löschen. Um eine Nachricht zu löschen, wählen Sie diese aus und drücken Sie die Entfernen-Taste, oder wählen Sie den Löschen-Knopf in der Werkzeugleiste, oder drücken Sie Strg+D, oder klicken Sie mit der rechten Maustaste auf eine Nachricht und wählen Sie dann Löschen aus.

source: When you press Delete or click the Trash folder, your mail is not actually deleted, but is marked for deletion. Your email is recoverable until you have expunged your mail. When you expunge a folder, you remove all the mail that you have marked for deletion. To show deleted messages, uncheck Hide Deleted Messages option from the View menu. You can view the messages striken off for later deletion. You can also find deleted messages in your Trash folder.
de: Wenn sie auf Löschen klicken oder auf den Müllordner klicken, so wird Ihre E-Mail nicht automatisch gelöscht, sondern wird nur als gelöscht markiert. Ihre E-Mail kann wiederhergestellt werden, solange Sie nicht den jeweiligen Ordner gesäubert haben oder den Müllordner geleert haben. Wenn Sie einen Ordner säubern, so werden alle Nachrichten unwiderruflich gelöscht, die als gelöscht markiert sind. Um als gelöscht markierte Nachricht angezeigt zu bekommen, wählen Sie die Einstellung »Gelöschte Nachrichten verbergen« im Ansicht-Menü in der Menüleiste ab. Nun werden E-Mails, die als gelöscht markiert sind, in der E-Mail-Liste als durchgestrichen dargestellt. Sie können als gelöscht markierte E-Mails auch im Müllordner finden.

source: To permanently erase all the deleted messages in a folder, click Folder &gt; Expunge or press Ctrl+E.
de: Um die in einem Ordner als gelöscht markierten Nachrichten endgültig zu löschen, wählen Sie Ordner &gt; Säubern in der Menüleiste, oder drücken Sie Strg+E.
eu: Karpeta bateko mezu ezabatu guztiak betiko borratzeko, hautatu Karpeta &gt; Betiko borratu, edo sakatu Ktrl+E.

source: Trash folders in GroupWise, local and IMAP accounts are actually virtual search folders that display all messages you have marked for later deletion. Hence, emptying Trash is nothing but expunging deleted mail from all your folders in the account.
de: Müllordner in Groupwise-, lokalen und IMAP-Konten sind virtuelle Suchordner, die alle Nachrichten in allen Ordnern Ihres Kontos anzeigen, die als gelöscht markiert sind. Daher ist das Leeren des Müllordners nichts anderes als das Säubern aller Ordner in Ihrem Konto.

source: However, this is not true for the Trash folder on Exchange servers, which behaves just the same as it does in Outlook. It is a normal folder with actual messages in it. For more information about search folders, see <link linkend="usage-mail-organize-vfolders">Using Search Folders</link>.
de: Dies gilt allerdings nicht für den Müllordner auf Exchange-Servern, welcher sich genauso wie in Outlook verhält. Es handelt sich um einen normalen Ordner mit Nachrichten darin. Für weitere Informationen über Suchordner lesen Sie bitte <link linkend="usage-mail-organize-vfolders">Suchordner benutzen</link>.
eu: Hala ere, Exchange zerbitzarietako Zakarrontzi-karpetak ez du horrela funtzionatzen, Outlook-en bezala funtzionatzen baitu. Barruan mezuak dituen karpeta arrunt bat da. Bilaketa-karpetei buruz gehiago jakiteko, ikus <link linkend="usage-mail-organize-vfolders">Bilaketa-karpetak erabiltzea</link>.

source: Undeleting Messages
de: Gelöschte Nachrichten wiederherstellen
eu: Mezuak desezabatzea

source: You can undelete a message that has been deleted but not expunged. To undelete a message, select the message, click Edit &gt; Undelete. Note that View &gt; Hide Deleted messages in the menubar must be disabled for this.
de: Sie können das Löschen einer Nachricht rückgängig machen, wenn der Ordner noch nicht gesäubert wurde (bzw. der Müllordner noch nicht geleert wurde). Um das Löschen rückgängig zu machen, wählen Sie die Nachricht aus, und klicken Sie auf Bearbeiten &gt; Löschen der Nachricht rückgängig in der Menüleiste. Gegebenenfalls müssen Sie zunächst in der Menüleiste die Einstellung Ansicht &gt; Gelöschte Nachrichten verbergen deaktivieren.

source: If you have marked a message for deletion, undeleting it unmarks it, and the message is removed from the Trash folder.
de: Wenn eine Nachricht als gelöscht markiert ist, so entfernt das Rückgängig-Machen diese Markierung, und die Nachricht wird nicht mehr im Müllordner angezeigt.
eu: Mezu bat ezabatzeko markatuta badaukazu, desezabatzean marka hori kentzen zaio, eta mezua Zakarrontzitik ateratzen da.

source: You can start writing a new email message by clicking File &gt; New &gt; Mail Message, by pressing Ctrl+N when in the mail tool, or by clicking New in the toolbar.
de: Sie können eine neue E-Mail-Nachricht schreiben, indem Sie auf Datei &gt; Neu &gt; E-Mail-Nachricht klicken, Strg+N im E-Mail-Fenster drücken, oder den Neu-Knopf in der Werkzeugleiste drücken.

source: Enter an address in the To field. If you want to enter multiple email addresses, type in the addresses separated by comma. You can also use a contact list to send messages to multiple recipients. Enter a subject in the Subject field, and a message in the box at the bottom of the window. After you have written your message, click Send.
de: Geben Sie eine Adresse in das An-Feld ein. Wenn Sie mehrere Adressen eingeben möchte, so trennen Sie die einzelnen Adressen mit einem Komma. Sie können auch eine Kontaktliste erstellen, um E-Mails an mehrere Empfänger zu versenden. Geben Sie einen Betreff in die Betreffzeile ein, und den Inhalt der E-Mail in das Feld im unteren Teil des Fensters. Nachdem Sie die Nachricht geschrieben haben klicken Sie auf den Abschicken-Knopf in der Werkzeugleiste.

source: New mail message window look like this:
de: Das E-Mail-Editor-Fenster sieht so aus:
eu: Mezu berriaren leihoa honelakoa da:

source: This section contains the following topics:
de: Diese Kapitel beinhaltet die folgenden Themen:
eu: Atal honek ondoko gaiak ditu:

source: Unicode, ASCII, and Non-Latin Alphabets
de: Unicode, ASCII und Nicht-lateinische Alphabete
eu: Unicode, ASCII eta Alfabeto ez-latinoak

source: Sending Composed Messages Later
de: Geschriebene Nachrichten zu einem späteren Zeitpunkt senden
eu: Prestatutako mezuak geroago bidaltzea

source: Working Offline
de: Offline arbeiten
eu: Lineaz kanpo lan egitea

source: Attachments
de: Anlagen
eu: Eranskinak

source: Specifying Additional Recipients for Email
de: Weitere Empfänger zu einer E-Mail hinzufügen

source: Choosing Recipients Quickly
de: Empfänger schneller auswählen
eu: Hartzaileak bizkor hautatzea

source: Replying to Email Messages
de: Auf E-Mail-Nachrichten antworten

source: Searching and Replacing with the Composer
de: Suchen und Ersetzen im E-Mail-Editor
eu: Mezu-prestatzailean bilatu eta ordeztea

source: Enhancing Your Email with HTML
de: HTML-Funktionen für E-Mails benutzen
