Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: In Evolution, you can keep multiple calendars and overlay them one over the next. For example, you might have a schedule of events for work, one for home, and one for your favorite sports team. The switcher lists those calendars, and you can select or deselect the boxes next to them to show and hide the appointments in your calendar view. By hiding and showing different sets of appointments, you can be sure to avoid conflicts, while keeping a minimum of clutter in your view.
eu: Evolution-ekin egutegi bat baino gehiago izan ditzakezu, eta elkarrekin gainjarri. Esate baterako, hainbat planifikazio izan ditzakezu: bat lanerako, beste bat etxerako, eta beste bat zure kirol-talderik gogokoenerako. Aldatzailea egutegi batetik bestera joaten da, eta haien ondoko koadroak hauta nahiz desauta ditzakezu, egutegi-ikuspegian hitzorduak agertu edo desagertzeko. Hitzordu multzoak ezkutatuz eta erakutsiz gero, ziurtatuko duzu gatazkarik ez egotea, eta, aldi berean, ikuspegia gehiegi nahastu gabe.

source: You can also select an arbitrary range of days in the small calendar just above the switcher at the left. To do this, select the days that you want to view in your calendar.
eu: Ezkerraldeko aldatzailean dagoen egutegi txikiaren bidez, nahi duzun egun-bitartea hauta dezakezu. Horretarako, hautatu egutegian ikusi nahi dituzun egunak ikusi arte.

source: The Prev and Next buttons move you forward and back in your calendar pages. If you are using a week or month view, you can move by week or month. To return to today's listing, click the Today button in the toolbar.
eu: Aurr eta Hurr botoien bidez egutegiko orrialdeetan atzera eta aurrera egin ahal izango duzu. Astearen edo hilaren ikuspegia erabiltzen ari bazara, astez aste edo hilez hil mugi zaitezke. Gaurko egunari dagokionera itzultzeko, egin klik tresna-barrako Gaur botoian.

source: Select the calendar from the folder view at the left.
eu: Hautatu egutegia, karpeta-ikuspegian ezkerrean.

source: Right click.
eu: Egin klik eskuineko botoiarekin.

source: Select Properties to open Calendar Properties dialogue box.
eu: Hautatu Propietateak, 'Egutegiaren propietateak' elkarrizketa-koadroa irekitzeko.

source: To assign a color for the calendar, click the Color tab.
eu: Egutegiari kolore bat esleitzeko, egin klik Kolorea fitxan.

source: Right click on the calendar at the left and select Mark Calendar for offline use. For more information on working offline refer <link linkend="usage-mail-getnsend-offline">Working Offline</link>.
eu: Egin klik eskuineko botoiarekin egutegian, ezkerrean, eta hautatu 'Markatu egutegia lineaz kanpo erabiltzeko'. Lineaz kanpo lan egiteko informazio gehiago lortzeko, ikus <link linkend="usage-mail-getnsend-offline">Lineaz kanpo lan egitea</link>.

source: <br/>Accepting and Replying to a Meeting Request
eu: <br/>Bilera-eskaerak onartu eta erantzutea

source: Click Calendars on the Switcher, then click New &gt; Appointment.
eu: Hautatu Egutegiak aldatzailean, eta gero Berria &gt; Hitzordua.

source: Double-click in a blank space on the calendar view to open an Appointment dialogue box. The appointment is created for that particular time on the calendar view against which you have double clicked on.
eu: Egin klik bikoitza egutegiko leku huts batean, Hitzorduaren elkarrizketa-koadroa irekitzeko. Hitzordua klik bikoitza egin duzun egutegi-ikuspegiko ordu zehatz horretarako sortuko da.

source: Select a calendar in the Calendar drop-down list. Type a brief summary of the appointment in the Summary field.
eu: Hautatu egutegi bat Egutegien goitibeherako zerrendan. Idatzi hitzorduaren laburpen bat, Laburpenaren eremuan.

source: Type a location for the appointment in the Location field.
eu: Idatzi hitzorduaren kokalekua, Kokalekua eremuan.

source: Select the date, time and set the duration
eu: Hautatu data, ordua eta iraupena.

source: Enter a brief summary of the appointment in the description field.
eu: Idatzi hitzorduaren azalpen txiki bat, Azalpenaren eremuan.

source: If the event is an all day event, specify a starting and ending date.
eu: Gertaera egun osokoa bada, zehaztu hasteko eta amaitzeko data.

source: If the event is not an all day event, specify a starting and ending time.
eu: Gertaera egun osokoa ez bada, zehaztu hasteko eta amaitzeko ordua.

source: (Optional) Type a category in the Categories field. To show or hide the Categories field, click View &gt; Categories.
eu: (Aukerakoa) Idatzi kategoria bat Kategoriak eremuan. Kategorien eremua ezkutatu nahiz erakusteko, hautatu Ikusi &gt; Kategoriak.

source: For more information on categories, see <link linkend="bxmtbjb">Classifications</link>.
eu: Kategoriei buruzko informazio gehiago lortzeko, ikus <link linkend="bxmtbjb">Sailkapena</link>.

source: Type a description in the Description field.
eu: Idatzi azalpen txiki bat Azalpenaren eremuan.

source: To select an alarm for this appointment, click Alarm on the toolbar.
eu: Hitzorduari alarma bat jartzeko, hautatu Alarma, tresna-barran.

source: If you select an alarm, specify when and how you want the alarm to notify. For more information on reminders, see <link linkend="bshly4v">Reminders</link>.
eu: Alarma hautatuz gero, zehaztu noiz eta nola nahi duzun jotzea. Abisuei buruz gehiago jakiteko, ikus <link linkend="bshly4v">Oroigarriak</link>.

source: (Optional) To add an attachment to the appointment, drag and drop the attachment into the attachment bar.
eu: (Aukerakoa) Hitzorduari eranskin bat gehitzeko, arrastatu eta jaregin eranskina eranskin-barran.

source: (Optional) Select a classification (Public, Private, or Confidential) by clicking &gt; Options &gt; Classifications.
eu: (Aukerakoa) Hautatu sailkapen bat (publikoa, pribatua edo konfidentziala). Horretarako, hautatu Aukerak &gt; Sailkapena.

source: When creating an appointment, click Alarms on the toolbar, or click Options &gt; Alarms.
eu: Hitzordu bat sortzeko, egin klik tresna-barrako Alarmak botoian, edo hautatu Aukerak &gt; Alarmak.

source: Select the alarm for the event.
eu: Hautatu gertaeraren alarma.

source: If you have stored reminders in a local calendar, they work from the moment you log in. However, for reminders stored on any remote server like GroupWise Exchange which requires authentication, you must run Evolution at least once after logging in. No matter where the reminders are stored, you can quit Evolution and still be reminded of an upcoming appointment.
eu: Oroigarriak egutegi lokalean gorde badituzu, saioa hasten duzunetik funtzionatuko dute. Hala ere, autentifikazioa behar duen beste edozein urruneko zerbitzaritan (GroupWise Exchange, esate baterako) gordetako oroigarriak badira, saioa hasi ondoren behin behintzat exekutatu beharko duzu Evolution. Oroigarriak edozein lekutan gordeta ere, Evolution itxi arren oroigarriak jasotzen jarraituko duzu.

source: If you are using a calendar on a Novell GroupWise&reg; or Microsoft Exchange server, select a classification for the appointment to determine who can view it. Public is the default category, and a public appointment can be viewed by anyone on the calendar-sharing network. Private denotes one level of security, and Confidential an even higher level. The different levels vary depending on your server settings; check with your system administrator or adjust your delegation settings.
eu: Novell GroupWise&reg; edo Microsoft Exchange zerbitzarietako egutegia erabiltzen ari bazara, hautatu sailkapen bat hitzorduarentzat, nork ikus dezakeen erabakitzeko. Kategoria lehenetsia Publikoa da, eta hitzordu publikoak egutegia partekatzen duen sareko edonork ikus ditzake. Pribatuak segurtasun maila bat adierazten du, eta Konfidentzialak segurtasun handiagoa. Mailak zerbitzariaren ezarpenen araberakoak izaten dira; galdetu sistema-administratzaileari, edo doitu delegatzeko ezarpenak.

source: Type a category in the Categories field.
eu: Idatzi kategoria bat Kategoriak eremuan.

source: Appointments with categories appear with icons in the calendar display, and you can also search for appointments by category. To display only the appointments in a particular category, select Category Is in the search bar at the top of the calendar, and select a category.
eu: Kategoriak dituzten hitzorduek ikonoak dituzte egutegiaren ikuspegian, eta kategoriaren arabera ere bila ditzakezu. Kategoria jakin bat duten hitzorduak bakarrik bistaratzeko, hautatu bilaketa-barrako 'Kategoria da:', egutegiaren goialdean, eta hautatu kategoria bat.

source: The Recurrence tool button lets you describe repetition in appointments ranging from once every day up to once every 100 years. You can then choose a time and date when the appointment stops recurring, and, under Exceptions, pick individual days when the appointment does not recur. Make your selections from left to right, and you form a sentence: &ldquo;Every two weeks on Monday and Friday until January 3, 2008&rdquo; or &ldquo;Every month on the first Friday for 12 occurrences.&rdquo;
eu: Errepikatzea botoiarekin hitzordua zenbat bider errepikatuko den zehatz dezakezu, egunean behin eta 100 urtetik behin mugen artean. Errepikatzea noiz amaituko den ere adieraz dezakezu, data eta ordua emanda; eta Salbuespenetan, hitzordua izango ez den egunak banaka marka ditzakezu. Egin itzazu hautapenak ezkerretik eskuinera, eta nola edo hala adieraziko duzu hitzordua: &ldquo;Bi astetik behin, astelehenean eta ostiralean, 2008ko urtarrilaren 3ra arte&rdquo; edo &ldquo;Hilero, lehen ostiralean 12 bider&rdquo; izango dela.

source: After you have finished settings, click the disk icon in the toolbar to save and close the appointment editor window. If you want, you can alter an appointment summary in the calendar view by clicking it and typing. You can change other settings by right-clicking the appointment then choosing Open, or double-clicking the appointment.
eu: Ezarpenekin amaitutakoan, egin klik tresna-barrako diskoaren ikonoan, ezarpenak gorde eta hitzorduak editatzeko leihoa ixteko. Nahi baduzu, hitzorduen laburpena alda dezakezu egutegi-ikuspegian, bertan klik egin eta idatziz. Beste ezarpen batzuk alda daitezke hitzorduan eskuineko botoiarekin klik egin eta Ireki hautatuta, edo hitzorduan klik bikoitza eginda.

source: When you create a meeting or group appointment, you can specify the attendees in several categories, such as &ldquo;chair&rdquo; or &ldquo;required.&rdquo; When you save the meeting listing, each attendee is sent an e-mail with the meeting information, which also gives them the option to respond.
eu: Bilera bat edo talde bat elkartzeko hitzordu bat sortzen duzunean, parte-hartzaileak kategoriatan bana ditzakezu, esate baterako, &ldquo;mahaiburua&rdquo; edo &ldquo;beharrezkoa&rdquo;. Bileren zerrenda gordetzean, mezu bana bidaltzen zaie parte-hartzaileei bilerari buruzko informazioarekin, eta erantzuteko aukera emanez.

source: If you don't need to collect attendance information when you're scheduling an event, and would rather just announce the event, right-click the meeting and select Forward as iCalendar. This opens a new e-mail message with the event notification attached as an announcement. Recipients can add the event to their calendars with one click, but it won't automatically send you e-mail about whether they plan to attend.
eu: Parte-hartzaileen informazioa jaso beharrik ez baduzu gertaera bat antolatzen ari zarenean, eta parte-hartzaileei berri ematea aski baduzu, egin klik eskuineko botoiarekin bileran, eta hautatu 'Birbidali iCalendar gisa'. Mezu elektroniko berri bat irekiko da, gertaeraren jakinarazpena berri-emate gisa erantsita. Hartzaileek klik batekin gehituko dute gertaera egutegietan, baina ez dizute automatikoki erantzungo joateko asmorik duten ala ez.

source: If you have multiple e-mail accounts, select the one to use by selecting an item in the Organizer field.
eu: Posta-kontu bat baino gehiago badituzu, hautatu erabili beharrekoa, Antolatzailearen eremuan elementu bat hautatuz.

source: Click Add to add the e-mail addresses of people you want to invite.
eu: Hautatu Gehitu, gonbidatu nahi duzun jendearen helbideak gehitzeko.

source: Type summary of the meeting in the Summary field.
eu: Idatzi bileraren laburpena Laburpenaren eremuan.

source: Type a location for the meeting in the Location field.
eu: Idatzi bileraren kokalekua, Kokalekua eremuan.

source: To select this meeting as an all day event, click the All Day Event button on the toolbar.
eu: Bilera egun osoko gertaera gisa hautatzeko,egin klik tresna-barrako 'Egun osoko gertaera' botoian.

source: Select For to specify the duration or select Until to specify the ending time of the event.
eu: Hautatu Ordua, iraupena zehazteko, hautatu 'Noiz arte', gertaera amaitzen den ordua zehazteko.

source: (Optional) To set an alarm for this meeting, click Alarms on the toolbar, then specify when and how you want to the alarm to notify you.
eu: (Aukerakoa) Bilerarako alarma gehitzeko, egin klik tresna-barrako Alarmak botoian, alarmak noiz eta nola jotzea nahi duzun zehazteko.

source: An e-mail is sent out to all the recipients, inviting them to your event.
eu: Mezu elektroniko bat bidaliko zaie hartzaile guztiei, gertaerara gonbidatuz.

source: A meeting can have only one organizer, and only the organizer can add participants. You can designate yourself the organizer of the meeting, but if you are not the original organizer, you can create confusion in the scheduling process. If you want to invite additional people to a meeting without changing the organizer, it is best to forward the first organizer's message to the additional participants.
eu: Bilerak antolatzaile bakarra izan dezake, eta antolatzaileak bakarrik gehi ditzake parte-hartzaileak. Zeure burua bileraren antolatzaile izenda dezakezu, baina jatorrizko antolatzailea ez bazara, nahasgarria izan daiteke antolatzeko prozesuarentzat. Bilerara jende gehiago gonbidatu nahi baduzu antolatzailea aldatu gabe, sistemarik onena antolatzailearen jatorrizko mezua parte-hartzaile berriei birbidaltzea da.

source: Click OK to send an e-mail to the organizer with your answer. The event is also added to your calendar if you accept.
eu: Hautatu Ados, antolatzaileari erantzuteko mezu bat bidaltzeko. Onartzen baduzu, gertaera zure egutegian ere gehituko da.

source: When you get a reply to a meeting invitation you sent, you can view it inline by clicking the attachment and selecting View Inline. At the bottom, you can click OK to update your attendee list.
eu: Bidali duzun bilera-gonbitaren erantzuna jasotzean, barnean ikus dezakezu. Horretarako, egin klik eranskinean, eta hautatu 'Ikusi barnean'. Beheko aldean, egin klik Ados botoian, eta parte-hartzaileen zerrenda eguneratuko da.

source: Adjust the meeting time, either by dragging the meeting borders or by using the Autopick buttons to choose a time automatically, then click Save and Close. Attendees on an Exchange server have the appointment updated automatically; others receive e-mail notification of any change in plans.
eu: Bilera egiteko ordua zehazteko, arrastatu bileraren ertzak edo erabili Automatikoki aukeratzeko botoia ordua automatikoki aukeratzeko, eta egin klik 'Gorde eta itxi' botoian. Exchange zerbitzaria duten parte-hartzaileei automatikoki eguneratuko zaie hitzordua; gainerakoei mezu bat bidali beharko zaie aldaketaren berri emateko.

source: Evolution allows you to specify a template to use when posting to the Free/Busy server.
eu: Evolution-ek aukera ematen dizu txantiloi bat erabiltzeko zehazteko, libre/okupatuta zerbitzarira idaztean.

source: Evolution enables you to find the Calender items by using Customized Search. To start searching for various calendar items, use the following procedure:
eu: Evolution-ek aukera ematen dizu Egutegi-elementuak bilatzeko, Bilaketa pertsonalizatuarekin. Hainbat egutegi-elementu bilatzen hasteko, erabili ondoko prozedura:

source: Click the search icon <inlinegraphic format="PNG" fileref="figures/stock_search.png"/> to expand the drop-down list
eu: Egin klik bilatzeko <inlinegraphic format="PNG" fileref="figures/stock_search.png"/> ikonoan, goitibeherako zerrenda zabaltzeko.

source: Select the search type:
eu: Hautatu bilaketa mota:

source: You can perform an advanced search based on any of the search type mentioned above.
eu: Gorago aipatutako bilaketa motetan oinarritutako bilaketa aurreratua egin dezakezu.

source: To perform an advanced search:
eu: Bilaketa aurreratua egiteko:

source: Select Advanced Search to open Advanced Search dialogue box.
eu: Egin klik Bilaketa aurreratuan, Bilaketa aurreratuaren elkarrizketa-koadroa irekitzeko.

source: Select the criteria and then, type a search entry in the given field.
eu: Hautatu irizpideak, eta, ondoren, idatzi bilatu beharrekoa horretarako dagoen eremuan.

source: Displays all the Calendar items that match the in-built criteria that you have selected from the drop-down list in the Search bar.
eu: Bilaketa-barrako goitibeherako zerrendan hautatu dituzun irizpideekin bat datozen Egutegi-elementu guztiak bistaratzen ditu.

source: Select the search criteria:
eu: Hautatu bilaketa egiteko irizpidea:

source: You can view the desired items listed in the Calender view.
eu: Nahi dituzun elementuak Egutegiaren ikuspegian zerrendatuta ikus ditzakezu.

source: To print the displayed calendar items, click File &gt; Print or right click on the calendar item &gt; Print.
eu: Bistaratutako egutegi-elementuak inprimatzeko, hautatu Fitxategia &gt; Inprimatu, edo egutegi-elementuan eskuineko botoiarekin klik egin eta &gt; Inprimatu.

source: Click Delegate Meetings.
eu: Hautatu 'Delegatu bilerak'.

source: Each contact receives a copy of the meeting.
eu: Kontaktu bakoitzak bileraren kopia bat jasoko du.

source: Evolution lets you view and manage calendars on remote CalDAV servers such as Hula&reg;. For more information about Hula, see the <ulink url="http://www.hula-project.org">Hula Project Web site</ulink>. The procedure to create a CalDAV calendar source is similar to that of a remote Web calendar source. You can view and create calendar events on CalDav accounts just like other calendars on Evolution.
eu: Evolution-ek aukera ematen dizu urruneko CalDAV zerbitzarietako egutegiak ikusi eta kudeatzeko (Hula&reg;...). Hula-ri buruzko informazioa lortzeko, ikus <ulink url="http://www.hula-project.org">Hula proiektuaren webgunea</ulink>. CalDAV egutegi-iturburu bat sortzeko prozedura urruneko web-egutegien iturburu bat sortzea bezalakoa da. CalDav kontuetako egutegi-gertaerak ikus eta sor ditzakezu Evolution-en, beste egutegieekin egiten duzun bezala.

source: The Task List, located in the lower-right corner of the calendar, lets you keep a list of tasks separate from your calendar appointments. You can use the list in a larger window by clicking the Tasks button in the switcher or in the folder tree.
eu: Zereginen zerrenda egutegiaren behealdean egoten da, eskuineko izkinan, eta zereginen zerrenda hitzorduetatik bereizteko erabil dezakezu. Zerrenda leiho handiagoan ikusi nahi baduzu, aukeratu aldatzaileko edo karpeta-zuhaitzeko Zereginak botoia.

source: After you have added a task to your to-do list, its summary appears in the Summary section of the task list. To view or edit a detailed description of an item, double-click it, or right-click it and select Open. You can delete items by selecting them, then clicking Delete.The list of tasks is sorted in a similar way to the list of e-mail messages in Evolution Mail. Click once on a message header to change the direction and type of sorting, or right-click to add or remove columns from the display.
eu: Egitekoen zerrendan zeregina gehitutakoan, laburpena zereginen zerrendako Laburpenean agertuko da. Zeregin baten azalpen xehea ikusi edo editatzeko, egin klik bikoitza zereginean, edo egin klik eskuineko botoiarekin eta hautatu Ireki. Zereginak ezabatzeko, hautatu eta egin klik Ezabatu botoian. Zereginen zerrenda Evolution Mail-en mezuak ordenatzen diren antzera ordenatzen da. Mezuen goiburuan klik bakarra eginda ordenatzeko moduaren noranzkoa eta mota aldatzen dira, eta eskuineko botoiarekin klik eginda zutabeak gehitu eta ken daitezke bistaratzetik.

source: Click New &gt; Task.
eu: Hautatu Berria &gt; Zeregina.

source: Type a brief summary for the task in the Summary field.
eu: Idatzi zereginaren laburpen bat, Laburpenaren eremuan.

source: (Optional) Specify a starting date and ending date for the task
eu: (Aukerakoa) Zehaztu zeregina hasi eta amaitzeko datak.

source: (Optional) Specify a starting time and ending time for the task
eu: (Aukerakoa) Zehaztu zeregina hasi eta amaitzeko datak.

source: Type a description for the task.
eu: Idatzi zereginaren azalpena.

source: (Optional) Click Options &gt; Classifications, then select a classification (as Public, Private or Confidential) for the task.
eu: (Aukerakoa) Hautatu Aukerak &gt; Sailkapena, eta hautatu zereginaren sailkapena (publikoa, pribatua edo konfidentziala).

source: (Optional) To add an attachment to the task, drag and drop the attachment into the attachment bar.
eu: (Aukerakoa) Zereginari eranskin bat gehitzeko, arrastatu eta jaregin eranskina eranskin-barran.

source: Click the Attach button on the toolbar, then browse to the attachment.
eu: Egin klik tresna-barrako Erantsi botoian, eta joan eranskineraino.

source: When you assign a task, you can specify the attendees in several categories, such as &ldquo;chair&rdquo; or &ldquo;required.&rdquo; When you save the task, each attendee is sent an e-mail with the task information, which also gives them the option to respond.
eu: Zeregin bat esleitzen duzunean, parte-hartzaileak kategoriatan bana ditzakezu, esate baterako, &ldquo;mahaiburua&rdquo; edo &ldquo;beharrezkoa&rdquo;. Zeregina gordetzean, mezu bana bidaltzen zaie parte-hartzaileei, erantzuteko aukera emanez.

source: Click Add, or press Insert key, or right click and then press Add to add the e-mail addresses of people you want to assign the task.To remove an attendee from the list, select an attendee, then press Remove.To edit a field, select the field, then click Edit.Click View on the menu bar to show or hide the Type, Role, Status, and RSVP fields.
eu: Hautatu Gehitu, sakatu Txert tekla, edo egin klik eskuineko botoiarekin eta gero sakatu Gehitu, zeregina esleitu nahi diozun jendearen helbide elektronikoak gehitzeko. Zerrendako gonbidatu bat kentzeko, hautatu gonbidatua, eta sakatu Kendu. Eremu bat editatzeko, hautatu eremua, eta gero Editatu. Hautatu menu-barrako Ikusi, Mota, Funtzioa, Egoera eta RSVP eremuak erakutsi nahiz ezkutatzeko.

source: Type a brief summary of the task in the Summary field.
eu: Idatzi zereginaren laburpen bat, Laburpenaren eremuan.

source: (Optional) To add an attachment to the assigned task, drag and drop the attachment into the attachment bar.
eu: (Aukerakoa) Esleitutako zereginari eranskin bat gehitzeko, arrastatu eta jaregin eranskina eranskin-barran.

source: Searching For Task Items
eu: Zeregin-elementuak bilatzea

source: Evolution enables you to find the task items by using Customized Search. To start searching for various task items, use the following procedure:
eu: Evolution-ek aukera ematen dizu zeregin-elementuak bilatzeko, Bilaketa pertsonalizatuarekin. Hainbat zeregin-elementu bilatzen hasteko, erabili ondoko prozedura:

source: Displays all the task items that match the in-built criteria that you have selected from the drop-down list at the top left side, just above the display pane.
eu: Bistaratze-panelaren azpian, ezker-goialdeko goitibeherako zerrendan, hautatu dituzun irizpideekin bat datozen zeregin-elementu guztiak bistaratzen ditu.

source: It shows all the tasks that fall under any category.
eu: Kategoria bat duten zeregin guztiak erakusten ditu.

source: It shows all the tasks that do not fall under any of the categories listed here.
eu: Zerrendako kategoriak ez dituzten zeregin guztiak erakusten ditu.
