Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: You can attach an encrypted signature to a plain text message, so that the recipient can read the message without decrypting it, and needs decrypting only to verify the sender's identity.
de: Sie können eine verschlüsselte Signatur an die Klartext-Nachricht anhängen, so dass der Empfänger die Nachricht ohne Entschlüsseln lesen kann, und Entschlüsselung nur benötigt, um die Identität des Absenders zu prüfen.
eu: Testu arrunteko mezu bati enkriptatutako sinadura erantsiz; hartzaileak zuzenean irakurri ahal izango du mezua, desenkriptatu gabe, eta bidaltzailearen identitatea egiaztatzeko bakarrik erabili beharko du desenkriptatzea.

source: For example, suppose that Kevin wants to send an encrypted message to his friend Rachel. He looks up her public key on a general key server, and then tells Evolution to encrypt the message. The message now reads <quote>@#$23ui7yr87#@!48970fsd.</quote> When the information gets to Rachel, she decrypts it using her private key, and it appears as plain text for her to read.
de: Nehmen wir zum Beispiel an, dass Karl eine verschlüsselte Nachricht an seine Freundin Helene schicken will. Er ruft ihren öffentlichen Schlüssel auf einem öffentlichen Schlüssel-Server ab und wählt in Evolution aus, dass die Nachricht verschlüsselt werden soll. Die Nachricht liest sich nun so: <quote>@#$23ui7yr87#@!48970fsd.</quote> Helene erhält die Nachricht und entschlüsselt diese mit ihrem privaten Schlüssel, wodurch die Nachricht als Klartext für sie lesbar dargestellt wird.

source: Making a GPG Encryption Key
de: Einen GPG-Verschlüsselungsschlüssel erstellen
eu: GPG enkriptatze-gakoak sortzea

source: Before you can get or send encrypted mail, you need to generate your public and private keys with GPG. This procedure covers version 1.2.4 of GPG. If your version is different, these steps might vary slightly. You can find out your version number by entering <command>gpg --version</command>.
de: Bevor Sie verschlüsselte Nachrichten empfangen oder verschicken können, müssen Sie Ihren öffentlichen und privaten Schlüssel mit GPG erstellen. Die hier vorhandene Beschreibung basiert auf der Version 1.2.4 von GPG. Falls Sie eine andere Version benutzen, können die Schritte variieren. Sie können Ihre Version herausfinden, indem Sie <command>gpg --version</command> eingeben.
eu: Mezu enkriptatuak hartu edo bidali aurretik, zure gako publikoa eta pribatua sortu behar dituzu GPGrekin. Prozedura honetan, GPG 1.2.4 bertsioa hartzen da kontuan. Beste bertsio bat baduzu, beharbada zerbait aldatuko da. Zein bertsio duzun ikusteko, idatzi <command>gpg --version</command> komandoa.

source: Open a terminal and enter <command>gpg --gen-key</command>.
de: Öffnen Sie ein Kommandozeilen-Fenster und geben Sie <command>gpg --gen-key</command> ein.
eu: Ireki terminal bat, eta idatzi <command>gpg --gen-key </command>.

source: Select an algorithm, then press Enter.
de: Wählen Sie eine Algorithmus und drücken Sie die Eingabetaste.
eu: Hautatu algoritmo bat, eta sakatu Sartu.

source: To accept the default algorithm of DSA and ElGamal, press Enter (recommended).
de: Um den Vorgabe-Algorithmus DSA und ElGamal zu nutzen, drücken Sie die Eingabetaste (empfohlen).
eu: DSA eta ElGamal algoritmo lehenetsia onartzeko, sakatu Sartu (gomendatua).

source: Select a key length, then press Enter. To accept the default, 1024 bits, press Enter.
de: Wählen Sie eine Schlüssellänge und drücken Sie die Eingabetaste. Um die Voreinstellung (1024 bits) zu nutzen, drücken Sie die Eingabetaste.
eu: Hautatu gako-luzera bat, eta sakatu Sartu. 1024 biteko lehenetsia onartzeko, sakatu Sartu.

source: Enter how long your key should be valid for.
de: Geben Sie ein, wie lang Ihr Schlüssel gültig sein soll.
eu: Idatzi zenbat denborarako balio beharko lukeen zure gakoak.

source: To accept the default of no expiration, press Enter, then press Y when you are prompted to verify the selection.
de: Um die Vorgabe zu akzeptieren, dass der Schlüssel nie ungültig wird, drücken Sie die Eingabetaste, dann drücke Sie Y, wenn Sie danach gefragt werden, Ihre Auswahl zu bestätigen.
eu: Ez iraungitzeko lehenetsia onartzeko, sakatu Sartu, eta sakatu Y, hautapena berresteko eskatzen zaizunean.

source: Type your real name, then press Enter.
de: Geben Sie Ihren vollen Namen ein und drücken Sie die Eingabetaste.
eu: Idatzi zure benetako izena, eta sakatu Sartu.

source: Type your email address, then press Enter.
de: Geben Sie Ihre E-Mail-Adresse ein und drücken Sie die Eingabetaste.

source: (Optional) Type a comment, then press Enter.
de: (Optional) Geben Sie einen Kommentar ein und drücken Sie die Eingabetaste.
eu: (Aukerakoa) Idatzi iruzkin bat, eta sakatu Sartu.

source: Review your selected user ID. If it is correct, press O.
de: Prüfen Sie die ausgewählte Benutzerkennung. Falls diese korrekt ist, so drücken Sie O.
eu: Berrikusi hautatutako erabiltzailearen IDa. Zuzena bada, sakatu O.

source: Type a passphrase, then press Enter.
de: Geben Sie ein Passwort ein und drücken Sie die Eingabetaste
eu: Idatzi pasaesaldi bat, eta sakatu Sartu.

source: Move your mouse randomly to generate the keys.
de: Bewegen Sie Ihre Maus zufällig, um die Schlüssel zu erstellen.
eu: Mugitu sagua ausaz, gakoak sortzeko.

source: After the keys are generated, you can view your key information by entering <command>gpg --list-keys</command>. You should see something similar to this: <computeroutput> /home/you/.gnupg/pubring.gpg ---------------------------- pub 1024D/32j38dk2 2001-06-20 you &lt;you@example.com&gt; sub 1024g/289sklj3 2001-06-20 [expires: 2002-11-14] </computeroutput>
de: Nachdem Ihre Schlüssel erstellt wurden, können Sie Ihre Schlüsselinformationen betrachten, indem Sie <command>gpg --list-keys</command> eingeben. Sie sollten etwas ähnliches wie dieses erhalten: <computeroutput> /home/you/.gnupg/pubring.gpg ---------------------------- pub 1024D/32j38dk2 2001-06-20 you &lt;you@example.com&gt; sub 1024g/289sklj3 2001-06-20 [expires: 2002-11-14] </computeroutput>
eu: Gakoak sortutakoan, gakoei buruzko informazioa ikusteko <command>gpg --list-keys </command> idatz dezakezu. Horrelako zerbait ikusiko duzu: <computeroutput> /home/zure-karpeta-nagusiayou/.gnupg/pubring.gpg ---------------------------- pub 1024D/32j38dk2 2001-06-20 you &lt;you@example.com&gt; sub 1024g/289sklj3 2001-06-20 [expires: 2002-11-14] </computeroutput>

source: GPG creates one list, or keyring, for your public keys and one for your private keys. All the public keys you know are stored in the file ~/.gnupg/pubring.gpg. If you want to give other people your key, send them that file.
de: GPG erstellt nun eine Liste, Schlüsselring genannt, für Ihre öffentlichen Schlüssel, und eine für Ihre privaten Schlüssel. Alle öffentlichen Schlüssel werden in der Datei ~/.gnupg/pubring.gpg gespeichert. Wenn Sie anderen Ihren Schlüssel geben möchten, so senden Sie ihnen diese Datei.
eu: GPGk zerrenda, edo gako sorta, bat sortuko du zure gako publikoentzat eta beste bat pribatuentzat. Zuk ezagutzen dituzun gako publiko guztiak ~/.gnupg/pubring.gpg fitxategian gordetzen dira. Beste norbaiti zure gako publikoa eman nahi badiozu, bidal iezaiozu fitxategi hori.

source: If you want, you can upload your keys to a key server.
de: Falls Sie möchten, können Sie Ihre Schlüssel auf einen Schlüssel-Server hochladen.
eu: Nahi baduzu, zure gakoak gako-zerbitzari batean karga ditzakezu.

source: Check your public key ID with gpg--list-keys. It is the string after <quote>1024D</quote> on the line beginning with <quote>pub</quote>. In the example above, it is <quote>32j38dk2</quote>.
de: Prüfen Sie die Kennung Ihres öffentlichen Schlüssels mit <command>gpg --list-keys</command>. Es handelt sich um den Text nach <quote>1024D</quote> in der Zeile, welche mit <quote>pub</quote> beginnt. Im obigen Beispiel lautet die Kennung Ihres öffentliche Schlüssels <quote>32j38dk2</quote>.

source: Enter the command <command>gpg --send-keys --keyserver wwwkeys.pgp.net <varname>32j38dk2</varname></command>. Substitute your key ID for <quote>32j38dk2</quote>. You need your password to do this.
de: Geben Sie den Befehl <command>gpg --send-keys --keyserver wwwkeys.pgp.net <varname>32j38dk2</varname></command> ein. Setzen Sie Ihre eigene Schlüsselkennung (Key ID) für <quote>32j38dk2</quote> ein. Sie benötigen Ihr Passwort, um diesen Befehl auszuführen.

source: Key servers store your public keys for you so that your friends can decrypt your messages. If you choose not to use a key server, you can manually send your public key, include it in your signature file, or put it on your own Web page. However, it is easier to publish a key once, and then let people download it from a central place when they want.
de: Schlüssel-Server speichern Ihre öffentlichen Schlüssel, so dass Ihre Freunde Ihre Nachrichten entschlüsseln können. Wenn Sie sich dazu entscheiden, keinen Schlüssel-Server zu benutzen, so können Sie Ihren öffentlichen Schlüssel per Hand verschicken, in Ihre Signatur einbauen, oder auf Ihrer Internetseite veröffentlichen. Es ist allerdings einfacher, einen Schlüssel einmal zu veröffentlichen, so dass Menschen ihn von einem zentralen Ort herunterladen können.
eu: Gako-zerbitzariak zure gako publikoak gordetzen ditu, zure lagunek zure mezuak desenkriptatu ahal izateko. Gako-zerbitzaririk ez erabiltzea erabakitzen baduzu, eskuz bidali beharko diozu jendeari zure gako publikoa, edo zure sinadura-fitxategian sartu, edo zure web-orrian jarri. Baina errazagoa da behin gakoa argitaratu eta jendearen esku uztea, behar dutenean kokaleku zentral batetik har dezaten.

source: If you don't have a key to unlock or encrypt a message, you can set your encryption tool to look it up automatically. If it can't find the key, an error message appears.
de: Falls Sie keinen Schlüssel zum Verschlüsseln oder Entschlüsseln einer Nachricht besitzen, so können Sie Ihr Verschlüsselungsprogramm so einstellen, dass dieser Schlüssel automatisch gesucht wird. Falls kein Schlüssel gefunden werden kann, wird eine Fehlermeldung angezeigt.
eu: Mezu bat desblokeatzeko edo enkriptatzeko gakoa falta baduzu, enkriptatzeko tresna ezar dezakezu automatikoki bila dezan. Gakoa aurkitzen ez badu, errore-mezu bat azalduko zaizu.

source: Getting and Using GPG Public Keys
de: Das Erhalten und Nutzen öffentlicher GPG-Schlüssel
eu: GPG gako publikoak sortzea eta erabiltzea

source: To send an encrypted message, you need to use the recipient's public key in combination with your private key. Evolution handles the encryption, but you need to get the public key and add it to your keyring.
de: Um eine verschlüsselte Nachricht zu verschicken benötigen Sie den öffentlichen Schlüssel des Empfänger in Kombination mit Ihrem eigenen privaten Schlüssel. Evolution handhabt die Verschlüsselung, aber Sie müssen selbst den öffentlichen Schlüssel des Empfängers abrufen und diesen zu Ihrem Schlüsselring hinzufügen.
eu: Enkriptatutako mezu bat bidaltzeko, hartzailearen gako publikoa zure gako pribatuarekin konbinatuta erabili beharko duzu. Hori Evolution-ek egingo dizu, baina horretarako bestearen gako publikoa hartu eta gako sortan sartu behar duzu.

source: To get public keys from a public key server, enter the command<command> gpg --recv-keys --keyserver wwwkeys.pgp.net <varname>keyid</varname></command>, substituting <varname>keyid</varname> for your recipient's ID. You need to enter your password, and the ID is automatically added to your keyring.
de: Um öffentliche Schlüssel von einem öffentlichen Schlüssel-Server zu holen, geben Sie den Befehl <command> gpg --recv-keys --keyserver wwwkeys.pgp.net <varname>keyid</varname></command> ein und ersetzen Sie <varname>keyid</varname> durch die Schlüsselkennung (ID) des Empfängers. Geben Sie auf Nachfrage Ihr Passwort ein, und die Kennung wird automatisch zu Ihrem Schlüsselbund hinzugefügt.
eu: Gako publikoak gako publikoen zerbitzari batetik hartzeko, idatzi komando hau: <command> gpg --recv-keys --keyserver wwwkeys.pgp.net <varname>keyid</varname></command>, <varname>keyid</varname>en ordez jarri zure hartzailearen IDa. Zure pasahitza idatzi beharko duzu, eta bestearen IDa automatikoki gehituko da zure gako sortan.

source: The domain <quote><emphasis>wwwkeys.pgp.net</emphasis></quote> is assigned to multiple hosts in various networks. The gpg utility tries to connect to one in the current network; and if that particular host is down, it fails with a time-out.
de: Die Domäne <quote><emphasis>wwwkeys.pgp.net</emphasis></quote> ist an mehrere Rechner in verschiedenen Netzwerken zugewiesen. Das Dienstprogramm gpg versucht sich mit einem im aktuellen Netzwerk zu verbinden; falls dieser Rechner nicht erreichbar ist, wird es mit einer Zeitüberschreitung abbrechen.

source: To avoid this, type <command>$ host wwwkeys.pgp.net</command> in a terminal console and get the IP address of the hosts. You can ping each of them to find the one which is up and running. Now, you can replace wwwkeys.pgp.net in the gpg --recv-keys --keyserver wwwkeys.pgp.net keyid command with that explicit IP number as returned by the host utility.
de: Geben Sie <command>$ host wwwkeys.pgp.net</command> in einem Terminal ein und ermitteln Sie die IP-Adresse des Rechners, um dies zu vermeiden. Sie können jeden anpingen, um einen aktiven Server zu finden. Dann können Sie »wwwkeys.pgp.net« in dem Befehl »gpg --recv-keys --keyserver wwwkeys.pgp.net keyid« mit dieser explizit durch das Hilfsprogramm ermittelten IP-Adresse ersetzen.

source: If someone sends you a public key directly, save it as a plain text file and enter the command <command>gpg <varname>--import</varname></command> to add it to your keyring.
de: Falls Ihnen jemand einen öffentlichen Schlüssel direkt zuschickt, speichern Sie diesen als Textdatei und geben Sie den Befehl <command>gpg <varname>--import</varname></command> ein, um den Schlüssel zu Ihrem Schlüsselbund hinzuzufügen.

source: Setting up GPG Encryption
de: GPG-Verschlüsselung einrichten
eu: GPG enkriptatzea konfiguratzea

source: Select the account you want to use securely, then click Edit.
de: Wählen Sie das Konto aus und klicken Sie auf Bearbeiten.
eu: Hautatu segurtasunez erabili nahi duzun kontua, eta gero Editatu.

source: Click the Security tab.
de: Klicken Sie auf den Reiter Sicherheit.
eu: Egin klik Segurtasuna fitxan.

source: Specify your key ID in the PGP/GPG Key ID field.
de: Fügen Sie Ihre Schlüsselkennung in das Feld PGP/GPG-Schlüsselkennung ein.
eu: Idatzi zure gakoaren IDa PGP/GPG gakoaren IDa eremuan.

source: Evolution requires that you know your key ID. If you don't remember it, you can find it by typing <command>gpg --list-keys</command> in a terminal window. Your key ID is an eight-character string with random numbers and letters.
de: Evolution benötigt hier Ihre Schlüsselkennung. Falls Sie diese nicht kennen, so können Sie diese herausfinden, indem Sie den Befehl <command>gpg --list-keys</command> in einem Terminal-Fenster eingeben. Ihre Schlüsselkennung besteht aus Buchstaben und Zahlen mit insgesamt 8 Stellen.

source: Encrypting Messages
de: Nachrichten verschlüsseln
eu: Mezuak enkriptatzea

source: To encrypt a single message:
de: Eine einzelne Nachricht verschlüsseln:
eu: Mezu bakar bat enkriptatzeko:

source: Open a Compose Message window.
de: Öffnen Sie ein Nachrichteneditor-Fenster.
eu: Ireki mezua prestatzeko leiho bat.

source: Click Security &gt; PGP Encrypt.
de: Klicken Sie auf Sicherheit &gt; Mit PGP verschlüsseln.
eu: Hautatu Segurtasuna &gt; PGP enkriptatzea.

source: Compose your message.
de: Schreiben Sie Ihre Nachricht.

source: The Subject line of the message will not be encrypted and should not be used for sensitive information.
de: Die Betreffzeile der Nachricht wird nicht verschlüsselt und sollte daher keine vertraulichen Informationen enthalten.

source: You can set Evolution to always sign your email messages:
de: Sie können einstellen, dass Ihre E-Mails immer signiert werden:

source: Select Always Sign Outgoing Messages When Using This Account.
de: Wählen Sie Aus diesem Konto ausgehende Nachrichten immer signieren.
eu: Egin klik 'Beti sinatu kontu honetatik bidalitako mezuak' kontrol-laukian.

source: Unencrypting a Received Message
de: Eine empfangene Nachricht entschlüsseln
eu: Jasotako mezuak desenkriptatzea

source: If you receive an encrypted message, you need to decrypt it before you read it. Remember, the sender must have your public key before they can send you an encrypted message.
de: Wenn Sie eine verschlüsselte Nachricht erhalten, so müssen Sie diese entschlüsseln bevor Sie sie lesen können. Der Absender benötigt Ihren öffentlichen Schlüssel bevor er Ihnen eine verschlüsselte Nachricht schicken kann.
eu: Enkriptatutako mezu bat jasotzen baduzu, desenkriptatu egin beharko duzu irakurri ahal izateko. Ez ahaztu bidaltzaileak zure gako publikoa eduki behar duela zuri mezu enkriptatua bidali ahal izateko.

source: When you view the message, Evolution prompts you for your PGP password. Enter it, and the unencrypted message is displayed.
de: Wenn Sie die verschlüsselte Nachricht betrachten, fragt Sie Evolution nach Ihrem PGP-Passwort. Nach Eingabe wird die unverschlüsselte Nachricht angezeigt.
eu: Mezua ikusten duzunean, Evolution-ek PGP pasahitza eskatuko dizu. Idatzi, eta enkriptatutako mezua bistaratu egingo da.

source: S/MIME encryption also uses a key-based approach, but it has some significant advantages in convenience and security. S/MIME uses certificates, which are similar to keys. The public portion of each certificate is held by the sender of a message and by one of several certificate authorities, who are paid to guarantee the identity of the sender and the security of the message. Evolution already recognizes a large number of certificate authorities, so when you get a message with an S/MIME certificate, your system automatically receives the public portion of the certificate and decrypts or verifies the message.
de: S/MIME-Verschlüsselung benutzt auch einen Schlüssel-basierten Ansatz, besitzt aber erhebliche Vorteile in Einfachheit und Sicherheit. S/MIME benutzt Zertifikate, die ähnlich zu Schlüsseln sind. Der öffentliche Teil jedes Zertifikats befindet sich beim Absender einer Nachricht und bei einer der verschiedenen Zertifikat-Ausgabestellen (CA), die dafür bezahlt werden, die Identität des Absenders und die Sicherheit der Nachricht zu garantieren. Evolution erkennt bereits von Haus aus eine Vielzahl an Zertifikat-Ausgabestellen; wenn Sie eine Nachricht mit einem S/MIME-Zertifikat erhalten, erhält Ihr System automatisch den öffentlichen Teil des Zertifikates und entschlüsselt und prüft die Nachricht.
eu: S/MIME enkriptatzeak tekletan oinarritutako hurbilketa bat ere erabiltzen du; abantaila batzuk eskaintzen ditu komenigarritasun eta segurtasun aldetik. S/MIMEk ziurtagiriak erabiltzen ditu, gakoen antzekoak. Ziurtagiri bakoitzaren zati publikoa mezuaren bidaltzaileak eta Ziurtagiri-emaileren batek daukate; konprometituta daude bidaltzailearen identitatea eta mezuaren segurtasuna bermatzeko. Evolution-ek ziurtagiri-emaile ugari ezagutzen ditu; beraz, S/MIME ziurtagiria duen mezu bat jasotzean, zure sistemak automatikoki jasoko du ziurtagiriaren zati publikoa, eta mezua desenkriptatu edo egiaztatuko du.

source: S/MIME is used most often in corporate settings. In these cases, administrators supply certificates that they have purchased from a certificate authority. In some cases, an organization can act as its own certificate authority, with or without a guarantee from a dedicated authority such as VeriSign* or Thawte*. In either case, the system administrator provides you with a certificate file.
de: S/MIME wird oftmals in geschäftlichen Bereich eingesetzt. In diesen Fällen stellen Administratoren Zertifikate bereit, die diese von einer Zertifikat-Ausgabestelle erhalten haben. In einigen Fällen kann eine Organisation auch als ihre eigene Zertifikat-Ausgabestelle agieren, mit oder ohne Garantie einer angesehenen Ausgabestelle wie zum Beispiel VeriSign* oder Thawte*. In jedem Falle stellt der Systemadministrator Ihnen Ihre Zertifikatsdatei bereit.
eu: S/MIME asko erabiltzen da ezarpen korporatiboetan. Halakoetan, administratzaileek ziurtagiri-emaile bati erositako ziurtagiriak ematen dituzte. Kasu batzuetan, erakunde batek bere buruaren ziurtagiri-emaile gisa joka dezake, VeriSign* edo Thawte*ren gisako ziurtagiri-emaileen bermearekin nahiz gabe. Nolanahi ere, sistema-administratzaileak ziurtagiri-fitxategi bat ematen dizu.

source: If you want to use S/MIME independently, you can extract an identification certificate from your Mozilla* or Netscape* Web browser. See the <ulink url="http://www.mozilla.org/projects/security/pki/psm/help_21/using_certs_help.html">Mozilla Help</ulink> for more information on security certificates.
de: Falls Sie unabhängig S/MIME benutzen möchten, so können Sie ein Zertifikat zur Identifizierung aus Ihrem Mozilla*- oder Netscape*-Internetbrowser exportieren. Lese Sie in der <ulink url="http://www.mozilla.org/projects/security/pki/psm/help_21/using_certs_help.html">Mozilla-Hilfe</ulink> für weitere Informationen zur Sicherheitszertifikaten.

source: The certificate file is a password-protected file on your computer.
de: Die Zertifikat-Datei ist eine Passwort-geschützte Datei auf Ihrem Rechner.
eu: Ziurtagiri-fitxategia ordenagailuan pasahitzez babestuta daukazun fitxategi bat da.

source: Adding a Signing Certificate
de: Hinzufügen eines Zertifikates zum Signieren
eu: Sinadura-ziurtagiriak gehitzea

source: Click Certificates.
de: Klicken Sie auf »Zertifikate«.

source: Click Import.
de: Klicken Sie auf Importieren.
eu: Hautatu Inportatu.

source: Select the file to import, then click Open.
de: Wählen Sie die zu importierende Datei aus und klicken Sie auf Öffnen.
eu: Hautatu inportatu beharreko fitxategia, eta hautatu Ireki.

source: Similarly, you can add certificates that are sent to you independently of any authority by clicking the Contact Certificates tab and using the same import tool. You can also add new certificate authorities, which have their own certificate files, in the same way.
de: Auf die gleiche Weise können Sie Zertifikate hinzufügen, die Ihnen unabhängig von einer Ausgabestelle zugeschickt wurden. Klicken Sie auf den Reiter »Kontaktzertifikate« und benutzen Sie die gleiche Importieren-Funktion. Sie können auf die gleiche Weise auch neue Zertifikat-Ausgabestellen mit ihren eigenen Zertifikat-Dateien hinzufügen.

source: Signing or Encrypting Every Message
de: Jede Nachricht signieren oder verschlüsseln
eu: Mezu bakoitza sinatzea edo enkriptatzea

source: After you have added your certificate, you can sign or encrypt a message by clicking Security &gt; S/MIME Sign or S/MIME Encrypt in the message composer.
de: Nachdem Sie Ihr Zertifikat hinzugefügt haben, können Sie eine Nachricht signieren oder verschlüsseln, indem Sie in der Menüleiste des E-Mail-Editors auf Sicherheit &gt; Mit S/MIME signieren oder Mit S/MIME verschlüsseln klicken.
eu: Behin ziurtagiria gehituta, mezu bat sinatzeko edo enkriptatzeko, hautatu Segurtasuna &gt; S/MIME sinadura edo S/MIME enkriptatzea, mezua prestatzeko leihoan.

source: To have every message signed or encrypted:
de: So signieren oder verschlüsseln Sie jede Nachricht:
eu: Mezu bakoitza sinatzeko edo enkriptatzeko:

source: Select the account to encrypt the messages in.
de: Wählen Sie das E-Mail-Konto aus, für welches die Nachrichten verschlüsselt werden sollen.

source: Click Edit, then click Security.
de: Klicken Sie auf Bearbeiten, dann auf Sicherheit.
eu: Hautatu Editatu, eta Segurtasuna.
