Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: By default it searches only in the local address books enabled for autocompletion. If you deselect the option <guilabel>Search for sender photograph only in the local address book</guilabel>, it searches in all the address books enabled for autocompletion. If there are multiple matches for the same contact, it always takes the first one. Consider a contact that has multiple matches - the first one with a photograph and the second without a photo. Here, Evolution takes the first contact regardless of it not having a photograph.
de: Per Vorgabe wird nur in den lokalen Adressbüchern gesucht, die für die Auto-Vervollständigung markiert sind. Wenn Sie die Option <guilabel>Nach Photo des Absenders nur in den lokalen Adressbüchern suchen</guilabel> abwählen, so sucht Evolution in allen Adressbüchern, die für die Auto-Vervollständigung markiert sind. Falls es mehrere Treffer für den selben Kontakt gibt, so wird immer der erste Treffer verwendet, egal ob beim zweiten Treffer gegebenenfalls ein Photo vorhanden ist und beim ersten Treffer nicht.

source: This feature is disabled by default as it causes delay in fetching the messages.
de: Diese Funktion ist standardmäßig deaktiviert, da Sie das Abrufen von E-Mails verlangsamt.
eu: Eginbide hau desgaituta dago lehenespenez, mezuak hartzeko prozesua atzeratzen duelako.

source: Configurable Date and Time Format
de: Einstellbares Format für Zeit und Datum

source: You can check your incoming messages for junk content by using Bogofilter and SpamAssassin* tools, which have trainable Bayesian filters. You need to enable the Junk plugins to start filtering junk mail.
de: Sie können eingehende Nachrichten auf Ihre Unerwünschtheit prüfen, indem Sie SpamAssassin* und/oder Bogofilter* mit trainierbaren Bayes-Filtern benutzen. Beachten Sie, dass die jeweiligen Plugins aktiviert sein müssen, um das Filtern zu aktivieren.

source: To enable Junk plugins:
de: Um Unerwünscht-Plugins zu aktivieren:

source: Select the junk plugins you want. You can select either Bogofilter or SpamAssassin, or you can select both.
de: Wählen Sie die gewünschten Plugins zur Behandlung unerwünschter E-Mails aus. Sie können entweder Bogofilter oder SpamAssassin oder beide Plugins auswählen.

source: General:
de: Allgemein:
eu: Orokorra:

source: You can check incoming email for junk contents and also decide how often you want to delete junk mail. You also have the option to choose either SpamAssassin or Bogofilter, or you can select both.
de: Sie können das Filtern unerwünschter Nachrichten aktivieren und entscheiden, wie oft unerwünschte Nachrichten beim Beenden von Evolution endgültig gelöscht werden sollen. Sie können sich auch zwischen SpamAssassin oder Bogofilter entscheiden, oder beide Anwendungen benutzen.

source: Checking Incoming Mail for Junk:
de: Eingehende E-Mail auf Unerwünschtheit prüfen:
eu: Begiratu sartzen diren mezuetan eduki baztergarria dagoen.

source: This option turns automatic junk mail filtering on or off.
de: Diese Option aktiviert oder deaktiviert die automatische Prüfung auf Unerwünschtheit.
eu: Aukera honekin, mezu baztergarrien iragazki automatikoa aktibatu edo desaktibatzen da.

source: Delete junk mail on exit:
de: Unerwünscht-Ordner beim Beenden leeren:

source: This option deletes junk messages when you exit. You can also specify when to delete the junk messages (every time, once per day, once per week, once per month).
de: Wählen Sie »Unerwünscht-Ordner beim Beenden leeren« und wählen Sie aus, wie oft und wann dies geschehen soll (Jedes Mal, Einmal pro Tag, Einmal pro Woche, Einmal pro Monat).

source: Default junk plugin:
de: Vorgabe-Unerwünscht-Plugin:
eu: Mezu baztergarrien plugin lehenetsia:

source: Select either SpamAssassin or Bogofilter, or both, as your junk filter. You can view them only if you have enabled the respective plugins. When you select any option, it also reports if the underlying binary is available or not.
de: Wählen Sie SpamAssassin oder Bogofilter als Ihren Standard-Filter für unerwünschte Nachrichten aus. Diese Auswahl ist nur verfügbar, falls die jeweiligen Plugins aktiviert sind. Wenn Sie eine der Optionen ausgewählt haben wird Ihnen zudem mitgeteilt, ob das jeweils hierfür benötigte Programmpaket installiert ist.

source: SpamAssassin Options:
de: SpamAssassin-Optionen:
eu: SpamAssassin aukerak:

source: Remote Test performs junk mail filtering on remote servers. It also includes online tests, like checking for blacklisted message senders and ISPs.
de: »Zusätzliche Ferntests durchführen« nutzt zusätzliche Tests, für die eine Netzwerkverbindung benötigt wird, so zum Beispiel ob eine Nachricht in einer Liste bekannter unerwünschter Nachrichten enthalten ist, oder ob der Absender auf einer schwarzen Liste von Anti-Spam-Organisationen steht.

source: This option uses tests that require a network connection, such as checking to see if a message is in a list of known junk messages, or if the sender or gateway are blacklisted by anti-spam organizations. Online tests can make filtering slower, because remote tests add to the amount of time it takes to check for junk mail, but they increase accuracy. When you select this option, you do not need to do any additional setup.
de: Diese Option nutzt zusätzliche Tests, für die eine Netzwerkverbindung benötigt wird, so zum Beispiel ob eine Nachricht in einer Liste bekannter unerwünschter Nachrichten enthalten ist, oder ob der Absender oder das genutzte Gateway auf einer schwarzen Liste von Anti-Spam-Organisationen steht. Ferntests benötigen mehr Zeit und machen das Abrufen Ihrer E-Mails langsamer, verbessern dafür aber das Aussortieren unerwünschter Nachrichten. Wenn Sie diese Option auswählen brauchen Sie keine weiteren Einstellungen zu treffen, damit die Ferntests funktionieren.

source: Bogofilter Options:
de: Bogofilter-Optionen:
eu: Bogofilter aukerak:

source: Select Convert mail text to Unicode to enable Unicode* filtering. For more information on Bogofilter, see the <ulink url="http://bogofilter.sourceforge.net/">Bogofilter site</ulink>.
de: Wählen Sie »E-Mail-Text nach Unicode konvertieren«, um Unicode*-basiertes Filtern zu verwenden. Für weitere Informationen über Bogofilter lesen Sie bitte die <ulink url="http://bogofilter.sourceforge.net/">Bogofilter-Webseite</ulink>.

source: Check new messages for junk contents option under Edit &gt; Preferences &gt; Mail Accounts &gt; Edit &gt; Receiving options is enabled only for IMAP. Check incoming mail for junk option under Edit &gt; Preferences &gt; Mail Preferences &gt; Junk &gt; General refers only to POP and Local Delivery.
de: »Neue Nachrichten auf unerwünschten Inhalt prüfen« unter Bearbeiten &gt; Einstellungen &gt; E-Mail-Konten &gt; Bearbeiten &gt; Empfangsoptionen bezieht sich nur auf IMAP-Konten. »Eingehende E-Mail auf Unerwünschtheit prüfen« unter Bearbeiten &gt; Einstellungen &gt; E-Mail-Einstellungen &gt; Unerwünscht bezieht sich nur auf POP und Lokale Auslieferung.

source: There are two items in this section: Automatic Contacts automatically adds people that you respond to into your address book. You can select the default address book for automatic contacts from the list.
de: Hier gibt es zwei Bereiche: »Automatische Kontakte« fügt automatisch die Personen zu Ihrem Adressbuch hinzu, auf deren E-Mails Sie antworten. Sie können das gewünschte Vorgabe-Adressbuch aus der Auswahlliste auswählen.
eu: Bi elementu daude atal honetan: Kontaktu automatikoek zuk erantzuna bidalitako jendea automatikoki gehitzen dute helbide-liburuan. Kontaktu automatikoak sartzeko helbide-liburu bat lehenets dezakezu zerrendan.

source: Instant Messaging Contacts periodically synchronizes contact information and images with your instant messaging program. Currently this only works with Pidgin. Your address book must not be a read-only one for both these features to function properly.
de: Sofortnachrichten-Kontakte gleicht regelmäßig die Kontaktinformationen und Bilder des Evolution-Adressbuchs mit Ihrem Sofortnachrichten-Programm ab. Momentan funktioniert dies nur für Pidgin (ehemals »Gaim«). Ihr Adressbuch darf nicht schreibgeschützt sein, damit diese beiden Funktionen funktionieren.
eu: Berehalako mezularitzaren kontaktuek aldiro-aldiro kontaktu-informazioa eta irudiak sinkronizatzen dituzte berehalako mezularitzaren programarekin. Gaur egun, Pidgin-ekin bakarrik lan egiten du. Helbide-liburua ezin da soilik irakurtzekoa izan, bi eginbide horiek ondo lan egin dezaten.

source: Allows you to delete messages after you have acted on an appointment. It also allows you to select calendars to search for meeting conflicts.
de: Ermöglicht das automatische Löschen von Einladungsnachrichten, nachdem Sie geantwortet haben, und die Auswahl der Kalender, die nach Besprechungskonflikten (also zeitgleichen Terminen) durchsucht werden sollen.
eu: Aukera ematen dizu hitzordu batean jokatu ondoren mezuak ezabatzeko. Gainera, egutegiak hautatu ahal izango dituzu, bilera-gatazkak bilatzeko.

source: There are three tabs for message composer settings where you can set the composer preferences. The General tab covers assorted behavior, the Signature tab sets your signature, and the Spell Checking tab controls spell checking.
de: Editoreinstellungen können in drei Reitern vorgenommen werden: Der »Allgemein«-Reiter behandelt Weiterleitungs- und Antwortstil, unter »Signaturen« können Sie Ihre Signaturen bearbeiten, und »Rechtschreibprüfung« behandelt die automatische Prüfung der Rechtschreibung.

source: Signature
de: Signaturen
eu: Sinadura

source: Spell Checking
de: Rechtschreibprüfung
eu: Ortografia-egiaztatzailea

source: Default Behavior:
de: Vorgabeverhalten:
eu: Portaera lehenetsia:

source: Choose how to normally forward and reply to messages, what character set they will use, whether they are in HTML, and whether that HTML can contain graphic emoticons.
de: Wählen Sie den Vorgabestil für das Beantworten und Weiterleiten von Nachrichten, welcher Zeichensatz benutzt werden soll, ob HTML benutzt werden soll, und ob die Emoticons grafisch formatiert werden sollen.
eu: Aukeratu mezuak birbidaltzeko eta mezuei erantzuteko modu normala, karaktere-jokoa, HTML formatua erabili nahi duzun, eta HTMLetan smiley aurpegiera grafikorik sar daitekeen.

source: You can forward messages either as an attachment or inline, or else as quoted. Choose reply style from the drop-down list: Quote original message, Do not quote original message, Attach original message.
de: Sie können Nachrichten entweder als Anlage, eingebettet, oder zitiert weiterleiten. Wählen Sie das gewünschte Vorgabeverhalten aus der Auswahlliste aus: »Originalnachricht zitieren«, »Originalnachricht nicht zitieren«, »Originalnachricht anhängen« oder »Originalnachricht inline weiterleiten«.
eu: Mezuak birbidaltzeko hiru modu daude: eranskin gisa, barnean, edo aipamen gisa. Hautatu erantzuteko estiloa goitibeherako zerrendan: Aipatu jatorrizko mezua, Ez aipatu jatorrizko mezua, Erantsi jatorrizko mezua.

source: Top Posting Options:
de: Top-Posting-Optionen:
eu: Sinadura goian jartzeko aukerak:

source: When replying, you can choose where to place your signature in the message. You can place the signature either above the original message or at the end of the composer window. Top Posting is not recommended because placing the signature other than at the end of the message is against the mailing standards.
de: Sie können auswählen, an welche Stelle Ihre Signatur beim Antworten gesetzt werden soll. Sie können die Signatur entweder über die Original-Nachricht (Top-Posting) oder an das Ende des Editor-Fensters setzen. Top-Posting wird nicht empfohlen, da das Setzen der Signatur an eine andere Stelle als das Ende der Nachricht nicht den Gebräuchen entspricht.
eu: Erantzutean, sinadura mezuaren barruan non jarri hauta dezakezu. Sinadura jatorrizko mezuaren goialdean edo prestatzeko leihoaren amaieran jar dezakezu. Ez da gomendatzen sinadura goian jartzea, mezuaren amaieran jartzea delako jokaera estandarra postan.

source: Alerts:
de: Alarme:
eu: Abisuak:

source: There are two optional alerts you can select:
de: Sie können zwei optionale Warnungen auswählen:
eu: Bi abisu daude hautatzeko moduan:

source: Prompt When Sending Messages With an Empty Subject Line:
de: Nachfrage beim Abschicken von Nachrichten mit leerem Betreff:
eu: Abisatu mezuak gairik gabe bidali aurretik:

source: The composer warns you if you try to send a message without a subject.
de: Der Editor warnt Sie, falls Sie versuchen eine E-Mail ohne Betreffzeile zu verschicken.
eu: Gaia zehaztu gabeko mezuak bidaltzen saiatzen zarenean, abisua jasoko duzu.

source: Prompt When Sending Messages with Only Bcc Recipients Defined:
de: Beim Abschicken von Nachrichten mit ausschließlich Blindkopie-Empfängern nachfragen:
eu: Abisatu Bcc hartzaileak bakarrik dituzten mezuak bidali aurretik:

source: The composer warns you if you try to send a message that has only Bcc recipients. This is important because some mail servers fail to transmit blind carbon copy if you do not have at least one recipient that is visible to all readers.
de: Der Editor warnt Sie, falls Sie versuchen eine Nachricht zu verschicken, die nur Blindkopie-Empfänger besitzt. Dies ist wichtig, da einige Mail-Server scheitern, falls nicht zumindest ein Empfänger definiert ist, der für alle Empfänger sichtbar ist.
eu: Bcc hartzaileak bakarrik dituen mezu bat bidaltzen saiatzen bazara, abisatu egingo dizu mezu-prestatzaileak. Garrantzizkoa da, izan ere, zenbait posta-zerbitzari ez direlako gai Bcc ezkutuko kopiak onartzeko, denentzat ikusgai dagoen hartzaileren bat ez badago.

source: The signature editor allows you to create several different signatures in plain text or in HTML, and to specify which of them will be added to email you create in the message composer. If you prefer to use an alternate signature or none at all, you can select it from the mail composer itself.
de: Mit dem Signatur-Editor können verschiedene Signaturen als Text oder HTML erzeugt werden, und welche als Vorgabe-Signatur genutzt werden soll. Falls Sie eine andere Signatur als die Vorgabe-Signatur oder gar keine benutzen möchten, so können Sie dies im Nachrichten-Editor selbst auswählen.

source: To choose a spell-checking language, select it here. You must install gnome-spell, aspell, and an aspell language package (like for example aspell-en for english language) for spell-checking to be available in Evolution. Additional dictionaries are available through your package manager and are detected automatically if you have installed them. To have the composer automatically check your spelling while you type, select Check Spelling While I Type. You can set the color for misspelled words.
de: Wenn die Rechtschreibung für eine Sprache geprüft werden soll, so wählen Sie dies hier aus. Hierfür müssen die Pakete »gnome-spell« und »aspell« sowie ein aspell-Sprachpaket, wie zum Beispiel »aspell-de« für deutsch, installiert sein. Damit im E-Mail-Editor während des Schreibens automatisch falsche Begriffe unterstrichen werden, wählen Sie »Rechtschreibprüfung während der Eingabe durchführen« aus. Sie können hier auch die Farbe für falsch geschriebene Wörter bestimmen.

source: The calendar configuration tool has several pages:
de: Die Kalender-Einstellungen besitzen mehrere Reiter:

source: Display
de: Anzeigen
eu: Bistaratu

source: Alarms
de: Alarme
eu: Alarmak

source: Calendar Publishing
de: Kalenderveröffentlichung
eu: Egutegia argitaratzea

source: Time Zone:
de: Zeitzone:
eu: Ordu-zona:

source: The city you're located in, to specify your time zone.
de: Die Stadt, in der Sie sich befinden, um Ihre Zeitzone zu definieren.
eu: Zein herritan zauden adierazita, ordu-zona zehaztuko da.

source: Time Format:
de: Zeitformat:
eu: Ordu-formatua:

source: Choose between twelve-hour (AM/PM) and twenty-four-hour time formats.
de: Wählen Sie zwischen 12-Stunden (AM/PM)- und 24-Stunden-Format.
eu: Hamabi orduko (AM/PM) edo hogeita lau orduko formatua hauta dezakezu.

source: Second Zone:
de: Zweite Zone:

source: Specify a location for the second time zone.
de: Wählen Sie den Ort für die zweite Zeitzone aus.

source: You can view both the time zones in the calendar view.
de: Sie können beide Zeitzonen in der Kalenderansicht betrachten.

source: Week Starts:
de: Woche beginnt am:
eu: Astearen hasiera:

source: Select the day to display as the first in each week.
de: Wählen Sie den Wochentag aus, der der erste Tag in jeder Woche ist.
eu: Hautatu asteen hasierako eguna.

source: Day Begins:
de: Tag beginnt:
eu: Egunaren hasiera:

source: For Evolution, a normal work day begins at 9 a.m. and ends at 5 p.m. You can select your preferred hours.
de: Für Evolution beginnt ein normaler Werktag um 9 Uhr und endet um 17 Uhr. Sie können hier Ihre eigenen bevorzugten Stunden eintragen, so dass alle Termine korrekt dargestellt werden.

source: Day Ends:
de: Tag endet:
eu: Egunaren amaiera:

source: Sets the end of a normal workday.
de: Bestimmt das Ende eines normalen Werktages.
eu: Zehaztu noiz amaitzen den lanegun arrunta.

source: If you want to be warned before you delete any appointment, or to have a reminder automatically appear for each event, select the options here.
de: Falls Sie vor dem Löschen eines Termins gewarnt werden möchten, oder automatisch einen Alarm für jedes Ereignis erhalten möchten, so wählen Sie diese Optionen hier aus.
eu: Hitzorduak ezabatu aurretik abisua jaso nahi baduzu, edo gertaera guztien oroigarria automatikoki jaso nahi baduzu, hautatu hemengo aukerak.

source: The Display page lets you choose how your appointments and tasks appear in your calendar.
de: Im Reiter »Anzeigen« können Sie die entscheiden, wie Termine und Aufgaben dargestellt werden sollen.
eu: Bistaratzea orrian zure hitzorduak eta zereginak egutegian nola azalduko diren aukera dezakezu.

source: Time Divisions:
de: Zeitunterteilungen:
eu: Orduen zatiketa:

source: Sets the time increments shown as fine lines on the daily view in the calendar.
de: Bestimmt die Zeitabschnitte, die als dünne Linien in der Tagesansicht im Kalender dargestellt werden.
eu: Egutegiaren eguneko ikuspegian orduak lerro fin gisa nola zatituko diren ezartzen du.

source: Show appointment end times in week and month views:
de: Endzeiten von Terminen in Wochen- und Monatsansicht anzeigen:
eu: Erakutsi hitzorduen amaiera-orduak asteko eta hileko ikuspegietan:

source: If there is space, Evolution shows the end times in the week and month views for each appointment.
de: Falls Platz vorhanden ist, zeigt Evolution die Endzeiten in der Wochen- und Monatsansicht für jeden Termin dar.
eu: Lekurik badago, Evolution-ek hitzordu bakoitzaren amaiera-ordua erakutsiko du asteko eta hileko ikuspegietan.

source: Compress weekends in month view:
de: Wochenende in Monatsansicht komprimieren:
eu: Konprimatu asteburuak hileko ikuspegian:

source: Select this option to display weekends in one box instead of two in the month view.
de: Wählen Sie diese Option, wenn Wochenenden als eine Box in der Monatsansicht dargestellt werden sollen.
eu: Hautatu aukera hau asteburuak hileko ikuspegian koadro bakar batean erakusteko, bi koadrotan izan beharrean.

source: Show week numbers in date navigator:
de: Wochennummern im Datumsnavigator anzeigen:
eu: Erakutsi aste-zenbakiak data-nabigatzailean:

source: Shows the week numbers next to the respective weeks in the calendar.
de: Zeigt die Wochennummer neben der jeweiligen Woche im kleinen Kalender in der Seitenleiste an.
eu: Egutegian, aste bakoitzaren ondoan dagokion aste-zenbakia azalduko da.

source: Tasks due today:
de: Heute fällige Aufgaben:
eu: Gaurko zereginak:

source: Select the color for tasks due today.
de: Wählt die Farbe für heute fällige Aufgabe aus.
eu: Hautatu gaurko zereginen kolorea.

source: Overdue tasks:
de: Überfällige Aufgaben:
eu: Atzeratutako zereginak:

source: Select the color for overdue tasks.
de: Wählt die Farbe für überfällige Aufgaben aus.
eu: Aukeratu atzeratutako zereginen kolorea.

source: Hide completed tasks after:
de: Erledigte Aufgaben verbergen nach:
eu: Ezkutatu burututako zereginak:

source: Select this option to have completed tasks hidden after a period of time measured in days, hours, or minutes. If you don't select this option, completed tasks remain in your task list, marked as complete.
de: Wählen Sie diese Option aus, wenn erledigte Aufgaben nach einer gewissen Anzahl von Tagen, Stunden oder Minuten nicht mehr angezeigt werden sollen. Wenn Sie diese Option nicht auswählen, bleiben erledigte Aufgaben in Ihrer Aufgabenliste, als erledigt markiert.
eu: Hautatu aukera hau egunetan, ordutan edo minututan neurtutako denbora-epe baten ondoren osatutako zereginak ezkutatzeko. Aukera hau hautatu ezean, osatutako zereginak zereginen zerrendan geldituko dira, osatuta gisa markatuta.

source: Select the Calendars for Alarm Notification:
de: Kalender für Alarmbenachrichtigung auswählen:
eu: Hautatu Alarma bidezko jakinarazpenerako nahi dituzun Egutegiak:

source: Select the calendars for which you want an alarm notification. If you don't select the calendar, you will not have an alarm notification for any event in this calendar.
de: Wählen Sie die Kalender aus, für die Sie Erinnerungen erhalten möchten. Wenn Sie keinen Kalender auswählen, erhalten Sie keine Erinnerungen für jegliche Termine im jeweiligen Kalender.
eu: Hautatu alarma bidezko jakinarazpena ezarri nahi diezun egutegiak. Ez baduzu egutegia hautatzen, egutegi honetako gertaerek ez dute izango alarma bidezko jakinarazpenik.

source: Free/Busy
de: Verfügbarkeit
eu: Libre/okupatuta informazioa

source: Publishing:
de: Kalenderveröffentlichung:
eu: Argitalpena:

source: Allows you to select a URL to post your calendar information to. When you add a URL, you can specify the publishing location, the frequency of publishing, which calendar to publish, and who to authenticate as.
de: Ermöglicht das Auswählen einer Adresse, an welcher Sie Ihre Kalenderinformationen veröffentlichen können. Wenn Sie eine Adresse hinzufügen, können Sie den Ort selbst, die Häufigkeit der Aktualisierung, den zu veröffentlichenden Kalender und die Legitimierung bestimmen.
eu: Aukera ematen dizu URL bat zehazteko egutegi-informazioa bidaltzeko. URL bat gehitzean, argitalpenaren kokalekua zehatz dezakezu, argitaratzeko maiztasuna, zein egutegitan argitaratu, nola autentifikatu...

source: Network Preferences
de: Netzwerkeinstellungen

source: This interface lets you configure your network proxy settings.
de: In diesem Bereich können Sie die Netzwerk-Proxy-Einstellungen vornehmen.

source: Use system defaults:
de: Vorgabe benutzen:

source: Direct connection to the Internet:
de: Direkte Internetverbindung:

source: Select this option to connect directly to the internet.
de: Wählen Sie diese Option, wenn Sie eine direkte Verbindung mit dem Internet nutzen.

source: Manual proxy configuration:
de: Manuelle Proxy-Konfiguration:

source: Proxy Configuration Settings
de: Proxy-Konfigurationseinstellungen

source: Secure HTTP Proxy
de: Sicherer HTTP-Proxy

source: The port for the machine defined by the Secure HTTP Proxy port field.
de: Der Port des Rechners, wie im Feld »Sicherer HTTP-Proxy« festgelegt.

source: SOCKS Host
de: SOCKS-Rechner

source: The port for the machine defined by the SOCKS host.
de: Der Port des Rechners, definiert durch den SOCKS-Rechner.

source: No proxy domain
de: Keine Proxy-Domäne
