Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Evolution allows you to change the default settings. You can organize your Draft folder and Sent folder, set the addresses to which you want to sent carbon copies and blind carbon copies to. You can also change the settings for message receipts.
de: Evolution ermöglicht das Ändern der Vorgabe-Einstellungen für Ihr E-Mail-Konto. Sie können Ihren Entwurf- und Gesendet-Ordner sowie die Adressen, an die Kopien und Blindkopie verschickt werden sollen bestimmen. Sie können auch die Einstellungen für Lesebestätigungen im »Vorgabe«-Reiter ändern.

source: To change your default settings,
de: Um die Vorgabe-Einstellungen zu ändern,
eu: Ezarpen lehenetsiak aldatzeko,

source: Select the mail account whose settings you want to change.
de: Wählen Sie das E-Mail-Konto aus, dessen Einstellungen Sie ändern möchten.

source: Click Edit to open the Account Editor.
de: Klicken Sie auf Bearbeiten, um das Konto zu bearbeiten.

source: Click the Default tab.
de: Klicken Sie auf den »Vorgaben«-Reiter.

source: Click the respective check boxes and enter the email addresses you want to always CC and BCC.
de: Wählen Sie die jeweiligen Ankreuzfelder aus und geben Sie die E-Mail-Adressen an, an die immer eine Kopie bzw. Blindkopie geschickt werden soll.

source: Select the desired option for send message receipts from the drop-down list.
de: Wählen Sie die gewünschte Option für Lesebestätigungen aus der Auswahlliste aus.
eu: Hautatu mezuen irakurragiriak bidaltzeko nahi duzun aukera, goitibeherako zerrendan.

source: Changing Default Folder for Sent and Draft Items
de: Die Vorgabeordner für Entwürfe und verschickte Nachrichten ändern
eu: Bidalitako elementuetarako eta zirriborroetarako karpeta lehenetsiak aldatzea

source: By default, all the sent messages directly go to the Sent folder and those messages marked as drafts are saved in the Drafts folder. To change the default setting for draft items,
de: Per Vorgabe gehen alle verschickten Nachrichten direkt in den Verschickt-Ordner und Nachrichten, die als Entwürfe markiert werden, in den Entwürfe-Ordner. Um den Vorgabeordner für Entwürfe zu ändern,

source: Click the Drafts button to open the folder selection window.
de: Klicken Sie auf den Entwürfe-Knopf.

source: Select the folder you want to save drafts to.
de: Wählen Sie den Ordner aus, in dem Ihre Entwürfe gespeichert werden sollen.

source: Click the Revert button to revert back to previous settings.
de: Klicken Sie auf den Zurücksetzen-Knopf, um zu den vorherigen Einstellungen zurückzukehren.

source: To change the default folder for sent items,
de: Um den Vorgabeordner für verschickte Nachrichten zu ändern,
eu: Bidalitako elementuen karpeta lehenetsia aldatzeko,

source: Click the Sent button to open the folder selection window.
de: Klicken Sie auf den Verschickt-Knopf.

source: Select the desired folder for sent items.
de: Wählen Sie den Ordner aus, in dem verschickte Nachrichten gespeichert werden sollen.
eu: Hautatu bidalitako elementuetarako nahi duzun karpeta.

source: When you receive an email, you can forward it to other individuals or groups that might be interested. You can forward a message as an attachment to a new message (this is the default) or you can send it <link linkend="inline">in line</link> as a quoted portion of the message you are sending. Attachment forwarding is best if you want to send the full, unaltered message to someone else. Inline forwarding is best if you want to send portions of a message, or if you have a large number of comments on different sections of the message you are forwarding. Remember to note from whom the message came, and whether you have removed or altered content.
de: Wenn Sie eine E-Mail erhalten, so können Sie diese an interessierte Personen oder Gruppen weiterleiten. Sie können eine Nachricht als Anhang einer neuen Nachricht weiterleiten (dies ist die Vorgabe-Einstellung), oder Sie können die Nachricht <link linkend="inline">zitiert</link> weiterleiten. Das Versenden als Anhang ist am besten wenn Sie die gesamte, unveränderte Nachricht weiterleiten möchten. Zitiertes Weiterleiten ist am besten wenn Sie nur Teile einer Nachricht weiterleiten möchten, oder wenn Sie eine Vielzahl an Kommentaren an verschiedenen Stellen der Nachricht verschicken möchten. Vergessen Sie nicht zu bemerken, von wem die Nachricht kam, und ob Sie den Inhalt gekürzt oder verändert haben.

source: To forward a message you are reading:
de: Um eine Nachricht die Sie lesen weiterzuleiten:
eu: Irakurtzen ari zaren mezu bat birbidaltzeko:

source: Click Forward on the toolbar.
de: Klicken Sie auf Weiterleiten in der Werkzeugleiste.
eu: Hautatu Birbidali tresna-barran.

source: If you prefer to forward the message <link linkend="inline">inline</link> instead of attached, click Message &gt; Forward As &gt; Inline from the menu.
de: Falls Sie bevorzugen, die Nachricht <link linkend="inline">zitiert</link> und nicht angehängt weiterzuleiten, so wählen Sie Nachricht &gt; Weiterleiten als &gt; Zitiert in der Menüleiste.
eu: Mezua <link linkend="inline">barnean</link> bidaltzeko, eta ez eranskin gisa, hautatu menuan Mezua &gt; Birbidali honela &gt; Barnean.

source: Select an addressee as you would when sending a new message; the subject is already entered, although you can alter it if you want.
de: Wählen Sie einen Empfänger aus, genau so wie wenn Sie eine neue Nachricht schreiben würden. Die Betreffzeile ist bereits ausgefüllt, diese kann aber geändert werden.
eu: Aukeratu helbideak mezuak bidaltzeko egiten duzun era berean; gaia dagoeneko jarrita azalduko da, baina alda dezakezu nahi izanez gero.

source: Add your comments on the message in the composition frame
de: Fügen Sie Ihre Kommentare im Editor-Fenster hinzu

source: Attachments to a message you are forwarding are forwarded only when you send the original message as an attachment. Inline messages do not forward any attachments.
de: Anhänge einer Nachricht, die Sie weiterleiten, werden nur weitergeleitet wenn Sie die Originalnachricht beigelegt weiterleiten. Zitierte Nachrichten leiten keine Anhänge weiter.
eu: Birbidali nahi duzun mezu baten eranskinak jatorrizko mezua eranskin gisa bidaltzean bakarrik birbidaliko dira. Barneko mezuek ez dute eranskinik birbidaltzen.

source: Don't forward chain letters. If you must, watch out for hoaxes and urban legends, and make sure the message doesn't have multiple layers of greater-than signs (&gt;), indicating multiple layers of careless in-line forwarding.
de: Leiten Sie keine Kettenbriefe weiter. Falls Sie dies müssen, seien Sie sich über Scherze und Legenden bewusst, und stellen Sie sicher, dass die Nachricht nicht mehrere Ebenen von größer-als-Zeichen (&gt;) enthält, welche auf mehrere Ebenen von gedankenlosem Weiterleiten hinweisen.

source: Always begin and close with a salutation. Say <quote>please</quote> and <quote>thank you,</quote> just like you do in real life. You can keep your pleasantries short, but be polite.
de: Seien Sie freundlich. Sagen Sie <quote>Bitte</quote> und <quote>Danke</quote> wie im wahren Leben.

source: WRITING IN CAPITAL LETTERS MEANS YOU'RE SHOUTING! Don't write a whole message in capital letters. It hurts people's ears.
de: IN GROSSBUCHSTABEN ZU SCHREIBEN BEDEUTET, DASS SIE SCHREIEN! Schreiben Sie nicht eine gesamte Nachricht in Großbuchstaben, da dies schwer zu lesen ist.
eu: MAIUSKULAZ IDAZTEAK GARRASIKA ARI ZARELA ESAN NAHI DU! Ez idatzi mezu osoa maiuskulaz. Belarrian min emango diozu hartzaileari.

source: Check your spelling and use complete sentences. By default, Evolution puts a red line beneath words it doesn't recognize, as you type them.
de: Prüfen Sie Ihre Rechtschreibung und schreiben Sie in ganzen Sätzen. Evolution unterstreicht unbekannte Wörter in roter Farbe während Sie schreiben.
eu: Zaindu ortografia, eta esaldiak osorik idatzi. Lehenespenez, zuk idatzi ahala, Evolution-ek azpimarra gorria jarriko die ezagutzen ez dituen hitzei.

source: Don't send nasty emails (flames). If you get one, don't write back.
de: Senden Sie keine anstößigen E-Mails. Falls Sie eine solche E-Mail erhalten, ignorieren Sie diese.

source: When you reply or forward, include enough of the previous message to provide context.
de: Wenn Sie antworten oder weiterleiten, so schicken Sie einen ausreichenden Ausschnitt der vorherigen E-Mail mit, damit der Zusammenhang sofort verständlich ist.
eu: Erantzutean edo birbidaltzean, testuinguruaz jabetzeko behar den zatia bakarrik utzi aurreko mezutik.

source: Don't send spam.
de: Verschicken Sie keine unerwünschten Nachrichten.
eu: Ez bidali spam mezurik edo mezu baztergarririk.

source: A message template is a standard message that you can use at any time to send mail with the same pattern. Evolution allows you to create and edit message templates.
de: Eine Nachrichtenvorlage ist eine Standardnachricht, welche sie zum wiederholten Versenden von Nachrichten mit dem selben Muster verwenden können. Evolution ermöglicht das Erstellen und Bearbeiten von Nachrichtenvorlagen.

source: Creating a Message Template from an Existing Message
de: Eine Nachrichtenvorlage aus einer bestehenden Nachricht erstellen

source: Saving a New Message as a Template
de: Eine neue Nachricht als Vorlage speichern

source: Using a Message Template as a Reply
de: Eine Nachrichtenvorlage als Antwort verwenden

source: Configuring Message Templates
de: Nachrichtenvorlagen einrichten

source: To enable the Message Template Plugin:
de: Um das Plugin »Vorlagen« zu aktivieren:

source: Select Edit &gt; Plugins, then select Templates.
de: Klicken Sie auf Bearbeiten &gt; Plugins und wählen Sie »Vorlagen«.

source: Select the message.
de: Wählen Sie die Nachricht aus.

source: Right-click &gt; Move to folder / Copy to folder.
de: Klicken Sie mit der rechten Maustaste und wählen Sie »In Ordner verschieben« / »In Ordner kopieren«.

source: Select the Template local folder.
de: Wählen Sie den lokalen Ordner »Vorlagen« aus.

source: You can also edit an existing message and save it as a template.
de: Sie können auch eine bestehende Nachricht bearbeiten und diese als Vorlage speichern.

source: Open the message and click Reply.
de: Öffnen Sie die Nachricht und klicken Sie auf »Antworten«.

source: Edit the message body or the addresses according to your requirements.
de: Bearbeiten Sie den Inhalt der Nachricht oder die Empfänger nach Ihren Wünschen.

source: Select File &gt; Save as Template.
de: Wählen Sie »Datei &gt; Als Vorlage speichern«.

source: Click New and enter the information in the New Message window, according to your requirements.
de: Klicken Sie auf »Neu« und geben Sie die gewünschten Informationen in dem Fenster »Neue Nachricht« entsprechend ein.

source: Right-click the message you are replying to, then click Templates.
de: Klicken Sie mit der rechten Maustaste auf die Nachricht, die Sie beantworten, und Ordner, und wählen Sie »Vorlagen«.

source: This option lists all the message templates in the Template folder.
de: Dies listet alle Nachrichtenvorlagen im Ordner »Vorlagen« auf.

source: Select Open the message template of your choice and make changes if required.
de: Wählen Sie die gewünschte Nachrichtenvorlage aus und nehmen Sie Änderungen vor (falls gewünscht).

source: When you select a message template for replying, the subject of the reply is preserved.
de: Wenn Sie zum Antworten eine Nachrichtenvorlage wählen, dann wird der Betreff in der Antwort beibehalten.

source: In the Plugin Manager, select the Configuration tab to customize your message templates. You can add, edit or remove the key-value pairs. You can specify any number of key-value pairs.
de: Unter »Bearbeiten > Plugins > Vorlagen > Konfiguration« können Sie Ihre Nachrichtenvorlagen bearbeiten. Sie können Paare von Schlüsselwörtern und Werten hinzufügen, löschen und bearbeiten.

source: In any template, the occurrence of every $key is replaced by the value it has in the configuration. For example, if you set the key to Manager and the value to Harry, any occurrence of $Manager is replaced by Harry in the message.
de: In jeder Vorlage wird jedes Vorkommen von jedem $key durch den entsprechenden Wert in der Konfiguration ersetzt. Wenn Sie zum Beispiel den Schlüssel auf »Manager« und den Wert auf »Harry« setzen, so wird jedes Auftreten von $Manager durch »Harry« in der Nachricht ersetzt.

source: Assume that you have 1000 message templates with your current manager's name has a reference in them. When the current manager is replaced by a new one, it's not easy for you to manually replace the manager's name in all the 1000 messages. If the messages have a $Manager key value, you can reset the value in the Configuration tab of this plugin.
de: Angenommen sie hätten 1000 Nachrichtenvorlagen mit dem Namen Ihres derzeitigen Vorgesetzten als

source: By default, the entire environment variables are used as a key-value pair. An occurrence of $env_variable is replaced by the value it carries. For example, an occurrence of $PATH in your template is replaced by its value when the template is used.
de: Nach Voreinstellung werden alle Umgebungsvariablen als Schlüssel-Wert-Paare verwendet. Ein Vorkommen von $env_variable wird durch den Wert ersetzt, den sie hat. Zum Beispiel wird ein Vorkommen von $PATH in Ihrer Vorlage durch dessen Wert ersetzt, wenn die Vorlage verwendet wird.

source: The replacement process uses the following order of precedence:
de: Der Ersetzungsvorgang folgt der folgenden Reihenfolge:

source: $key is replaced by the value set for it in the Configuration tab of the Templates plugin.
de: $key wird durch den Wert ersetzt, der in dem Karteireiter »Konfiguration« des Vorlagen-Plugins festgelegt ist.

source: If the key is not found, it is then replaced with the value of its environment variable.
de: Wenn der Schlüssel nicht gefunden wird, dann wird es durch den Wert der zugehörigen Umgebungsvariable ersetzt.

source: If key is neither a configuration option nor an environment variable, no changes are made.
de: Wenn der Schlüssel weder eine Konfigurationsoption oder eine Umgebungsvariable ist, so werden keine Änderungen umgesetzt.

source: If you create an event in the calendar component, you can then send invitations to the attendee list through the Evolution email tool. The invitation card is sent as an attachment in iCal format.
de: Wenn Sie im Kalender ein Ereignis hinzufügen können Sie Einladungen an die Teilnehmerliste verschicken. Die Einladung wird als E-Mail-Anhang im iCal-Format verschickt.

source: To send an invitation, right click on the calendar item and click Forward as iCalendar.
de: Um eine Einladung zu verschicken, klicken Sie mit der rechten Maustaste auf den Kalendereintrag und wählen Sie »Als iCalendar weiterleiten«.

source: When you receive an invitation, you have several options:
de: Wenn Sie eine Einladung erhalten haben Sie folgende Möglichkeiten:
eu: Gonbita jasotzean, hainbat aukera dituzu:

source: Accept:
de: Annehmen:
eu: Onartu:

source: Indicates you will attend the meeting. When you click the OK button, the meeting is entered into your calendar.
de: Sie nehmen die Einladung an und wollen an der Besprechung teilnehmen. Wenn Sie den OK-Knopf drücken, wird der Termin zu Ihrem Kalender hinzugefügt.
eu: Bilerara joateko asmoa duzula adierazten du. Ados botoian klik egiten duzunean, bilera zure egutegian sartuko da.

source: Tentatively Accept:
de: Vorläufig:
eu: Onartu oraingoz:

source: Indicates you will probably attend the meeting. When you click the OK button, the meeting is entered into your calendar, but is marked as tentative.
de: Sie nehmen die Einladung an und wollen wahrscheinlich an der Besprechung teilnehmen. Wenn Sie den OK-Knopf drücken wird der Termin zu Ihrem Kalender hinzugefügt, aber als vorläufig markiert.
eu: Bilerara agian joango zarela adierazten du. Ados botoian klik egiten duzunean, bilera zure egutegian sartuko da, baina behin-behineko gisa markatuta.

source: Decline:
de: Ablehnen:
eu: Ukatu:

source: Indicates you are unable to attend the meeting. The meeting is not entered into your calendar when you click OK, although your response is sent to the meeting host if you have selected the Send reply to sender option.
de: Sie nehmen die Einladung nicht an und werden nicht an der Besprechung teilnehmen. Wenn Sie den OK-Knopf drücken wird der Termin nicht zu Ihrem Kalender hinzugefügt, aber Ihre Antwort wird an den Absender der Einladung geschickt, falls die Option »Antwort an den Absender verschicken« ausgewählt ist.

source: Send reply to sender:
de: Antwort an Absender:

source: Select this option if you want your response sent to the meeting organizers.
de: Wählen Sie diese Option aus, wenn Sie eine Antwort an den Organisator der Besprechung verschicken möchten.
eu: Hautatu aukera hau bilera-antolatzaileari erantzuna bidaltzeko.

source: Because IMAP folders exist on the server, and opening them or checking them takes time, you need fine-grained control over the way that you use IMAP folders. You use the IMAP subscriptions manager to do this. If you prefer to have every mail folder displayed, you can select that option as well. However, if you want to choose specific items in your mailbox, and exclude others, you can use the subscription management tool to do that.
de: Da sich IMAP-Ordner auf dem Server befinden und das Öffnen und Prüfen der Ordner Zeit kostet, können Sie im IMAP-Abonnements-Fenster genaue Einstellungen darüber treffen, welche Ordner geprüft werden sollen. Sie können hier wählen, ob Sie jeden E-Mail-Ordner angezeigt bekommen möchten, oder ob nur bestimmte Ordner angezeigt werden sollen, und andere Ordner ausschließen.
eu: IMAP karpetak zerbitzarian egoten direnez, eta irekitzeko eta edukia ikusteko denbora behar izaten denez, IMAP karpetak erabiltzeko modua fintzea komeni izaten da. IMAP harpidetzen kudeatzailea erabiltzen da horretarako. Posta-karpeta guztiak bistaratzea nahiago baduzu ere, aukera hau hauta dezakezu. Baina postontziko elementu batzuk aukeratu eta beste batzuk baztertu nahi badituzu, harpidetzen kudeatzailea erabil dezakezu.

source: Select Folder &gt; Subscriptions.
de: Wählen Sie Ordner &gt; Abonnements in der Menüleiste aus.
eu: Hautatu Karpeta &gt; Harpidetzak.

source: If you have accounts on multiple IMAP servers, select the server where you want to manage your subscriptions.
de: Falls Sie Konten auf mehreren IMAP-Servern besitzen, wählen Sie den Server aus, für den Sie Ihre Abonnements einstellen möchten.
eu: IMAP zerbitzari batean baino gehiagotan badituzu kontuak, hautatu zein zerbitzaritako harpidetzak kudeatu nahi dituzun.

source: Evolution displays a list of available files and folders.
de: Evolution zeigt Ihnen eine Liste der verfügbaren Dateien und Ordner an.
eu: Erabilgarri dauden fitxategien eta karpeten zerrenda erakutsiko dizu Evolution-ek.

source: Select a file or folder by clicking it.
de: Wählen Sie eine Datei oder einen Ordner aus, indem Sie darauf klicken.
eu: Fitxategi bat edo karpeta bat hautatzeko, egin klik bertan.

source: You should select at least the Inbox folder. Depending upon the way your IMAP server is configured, the list of available files might include non-mail folders. If it does, you can ignore them.
de: Sie sollten zumindest den Eingangsordner auswählen. Je nachdem wie Ihr IMAP_Server konfiguriert ist, kann die Liste der verfügbaren Datei auch Nicht-E-Mail-Ordner enthalten. Falls dies der Fall ist, so ignorieren Sie diese.
eu: Sarrerako ontzia behintzat hautatu behar duzu. IMAP zerbitzaria konfiguratzeko moduaren arabera, erabilgarri dauden fitxategien artean postakoak ez diren karpetak ere azalduko dira. Horrela bada, ez ikusi egin diezaiekezu.

source: Enable the corresponding checkbox to add a folder to the subscribed list.
de: Wählen Sie die zu abonnierenden Ordner aus, indem Sie das Ankreuzfeld anwählen.

source: When you have subscribed to the folders you want, close the window.
de: Wenn Sie die gewünschten Ordner abonniert haben, so schließen Sie das Fenster.
eu: Nahi duzun karpetetan harpidetza egindakoan, itxi leihoa.

source: To protect and encode your email transmissions, Evolution offers two encryption methods:
de: Um Ihren E-Mail-Versand und -Empfang zu schützen und zu verschlüsseln bietet Ihnen Evolution zwei Verschlüsselungsmethoden:

source: GPG Encryption
de: GPG-Verschlüsselung
eu: GPG enkriptatzea

source: S/MIME Encryption
de: S/MIME-Verschlüsselung
eu: S/MIME enkriptatzea

source: Evolution helps you protect your privacy by using GNU Privacy Guard (GPG), an implementation of strong <link linkend="public-key-encryption">Public Key Encryption.</link>
de: Evolution hilft Ihnen Ihre Privatsphäre zu schützen, indem Evolution den GNU Privacy Guard (GPG) nutzt, eine Implementierung der starken <link linkend="public-key-encryption">Öffentlicher-Schlüssel-Verschlüsselung.</link>
eu: Zure pribatutasuna babesteko GNU Privacy Guard (GPG), <link linkend="public-key-encryption">Gako publikoaren bidezko enkriptatze</link> sendoa, eskaintzen du Evolution-ek.

source: In order to send and receive encrypted emails using GPG, it is necessary to use two kinds of encryption keys: public and private. Public keys are used to encrypt messages and private keys to decrypt them. To send encrypted email, you must have the recepient's public key, which is used to encrypt the message. The recipient then uses his/her private key to decrypt (and read) the encrypted message.
de: Um mit GPG verschlüsselte E-Mails zu senden und zu empfangen ist es erforderlich zwei verschiedene kryptographische Schlüssel zu verwenden: ein öffentlicher und ein geheimer (privater). Öffentliche Schlüssel werden zum Verschlüsseln und geheime zum Entschlüsseln von Nachrichten verwendet. Um verschlüsselte E-Mails zu senden müssen Sie den öffentlichen Schlüssel des Empfängers haben, der zum Verschlüssen der Nachricht verwendet wird. Der Empfänger verwendet dann seinen geheimen Schlüssel zum Entschlüsseln (und Lesen) der verschlüsselten Nachricht.

source: Those who wish to send you encrypted email must first have a copy of your public key on your keyring. To this end, public keys can be shared with those who want to send encrypted messages to you. In order to do this, you may place your public key on a public key server. Private keys should not be shared with others.
de: Zum Senden von verschlüsselten Nachrichten an Sie müssen die Sender zuerst eine Kopie Ihres öffentlichen Schlüssels aus Ihrem Schlüsselbund haben. Öffentliche Schlüssel dürfen an diejenigen weitergegeben werden, die Ihnen verschlüsselte Nachrichten senden wollen. Dazu können Sie Ihren öffentlichen Schlüssel auf einen öffentlichen Schlüssel-Server hinterlegen. Geheime Schlüssel dürfen nicht weitergegeben werden.

source: Evolution does not support older versions of PGP, such as OpenPGP and Inline PGP.
de: Evolution unterstützt nicht ältere PGP-Versionen wie OpenPGP oder Inline-PGP.
eu: Evolution-ek ez ditu onartzen PGPren bertsio zaharragoak (OpenPGP, Barneko PGP...).

source: You can use encryption in two different ways:
de: Sie können Verschlüsselung auf zwei unterschiedliche Arten benutzen:
eu: Bi modutan erabil dezakezu enkriptatzea:

source: You can encrypt the entire message, so that nobody but the recipient can read it.
de: Sie können die gesamte Nachricht verschlüsseln, so dass niemand aus dem Empfänger diese lesen kann.
eu: Mezu osoa enkriptatuz, hartzaileak bakarrik irakurri ahal izan dezan.
