Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Evolution can check for junk mail for you. Evolution uses SpamAssassin* and/ or Bogofilter* with trainable Bayesian filters to perform the spam check. When the software detects mail that appears to be junk mail, it will flag it and hide it from your view. Messages that are flagged as junk mail are displayed only in the Junk folder.
eu: Evolution-ek begira dezake mezu baztergarriak ote dituzun. Evolution-ek SpamAssassin* eta/edo Bogofilter* erabiltzen ditu, iragazki Bayestar hezigarriekin, mezu baztergarriak bilatzeko.. Softwareak mezu baztergarriak izan daitezkeen mezuak detektatzen dituenean, markatu eta bistatik kenduko ditu. Mezu baztergarri gisa markatutako mezuak Mezu baztergarrien karpetan bakarrik azalduko dira.

source: The junk mail filter can learn which kinds of mail are legitimate and which are not if you train it. When you first start using junk mail blocking, check the Junk folder to be sure that legitimate mail doesn't get flagged as junk mail. If good mail, is incorrectly flagged, remove it from the Junk folder by right-clicking it and selecting Mark as Not Junk or press Shift+Ctrl+J. If Evolution misses junk mail, right-click the message, then click Mark as Junk or press Ctrl+J. When you correct it, the filter can recognize similar messages in the future, and becomes more accurate as time goes on.
eu: Mezu baztergarrien iragazkiak ikas dezake zein mezu mota diren legitimoak eta zein ez, erakusten badiozu. Mezu baztergarriak lehen aldiz blokeatzen saiatzean, ziurtatu ez dela mezu legitimorik baztergarri gisa sartu Mezu baztergarrien karpetan. Mezu onak gaizki markatu badira, kendu Mezu baztergarrien karpetatik: egin klik eskuineko botoiarekin haien gainean, eta hautatu 'Markatu ez baztergarri gisa', edo sakatu Maius+Ktrl+J. Evolution-ek baztergarritzat jo beharrekoak jotzen ez baditu, egin klik eskuineko botoiarekin haien gainean, eta hautatu 'Markatu baztergarri gisa', edo sakatu Ktrl+J. Behin zuzenduta, iragazkiak antzeko mezuak ezagutuko ditu etorkizunean, eta denborarekin gero eta zehatzagoa izango da.

source: To change your junk mail filtering preferences, click Edit &gt; Preferences, then click Mail Preferences. For more information on this see, <link linkend="mail-prefs-junk">Junk Mail Preferences</link>.
eu: Mezu baztergarriak iragazteko hobespenak aldatzeko, hautatu Editatu &gt; Hobespenak, eta gero Posta-hobespenak. Gai honi buruzko informazio gehiago lortzeko, ikus <link linkend="mail-prefs-junk">Mezu baztergarrien hobespenak</link>.

source: SpamAssassin* is an application that scan through the mail box to find junk mails. Evolution uses SpamAssassin as the default spam-filtering application. For more information, see<ulink url="http://spamassassin.apache.org/"> The Apache SpamAssassin Project</ulink>.
eu: SpamAssassin* aplikazioak postontzia arakatzen du mezu baztergarriak dauden ikusteko. Evolution-ek SpamAssassin darabil mezu baztergarriak iragazteko aplikazio lehenetsi gisa. Gehiago jakiteko, ikus <ulink url="http://spamassassin.apache.org/">Apache SpamAssassin proiektua</ulink>.

source: Bogofilter* is a mail filter that classifies mail as spam or ham (non-spam) by a statistical analysis of the message&rsquo;s header and content (body). It is able to learn from the user&rsquo;s classifications and corrections. For more information on Bogofilter, see <ulink url="http://bogofilter.sourceforge.net/">The Bogofilter site</ulink>.
eu: Bogofilter* posta-iragazkiak mezuak baztergarri edo ez-baztergarri gisa sailkatzen ditu, mezuen goiburua eta edukia (gorputza) estatistikoki aztertuz. Gai da erabiltzailearen sailkapenetan eta zuzenketan oinarrituta ikasteko. Bogofilter-i buruzko informazio gehiago lortzeko, ikus <ulink url="http://bogofilter.sourceforge.net/">Bogofilter-en webgunea</ulink>.

source: This section shows you how to use the Evolution&trade; contacts tool to organize any amount of contact information, share addresses over a network, and save time with everyday tasks.
eu: Atal honek erakusten dizu Evolution-en kontaktu-tresna nola erabili, kontaktuen datuak antolatzeko, helbideak sarean partekatzeko, eta eguneroko lanean denbora aurrezteko.

source: Contacts are the individuals you have chosen to add to your address book so you can keep track of information about them and send e-mail to them. In Evolution, an individual contact is called a card.For more information on organizing your contact list see <link linkend="usage-contact-organize">Organizing your Contacts</link>. To learn about configuring the contacts tool, refer <link linkend="config-prefs-contact">Contact Management</link>.
eu: Kontaktuak haiei buruzko informazioa gordetzeko eta mezuak bidaltzeko helbide-liburuan gehitu dituzun pertsonak dira. Evolution-en, txartela deitzen zaio kontaktuari. Kontaktuen zerrenda antolatzeko informazio gehiago lortzeko, ikus <link linkend="usage-contact-organize">Kontaktuak antolatzea</link>. Kontaktuen tresna konfiguratzen ikasteko, ikus <link linkend="config-prefs-contact">Kontaktuak kudeatzea</link>.

source: If you want to add or change cards, use the contact editor. You can edit email address, telephone numbers, mailer addresses and all other contact information you have entered for a particular contact.
eu: Txartelak gehitu edo aldatzeko, erabili kontaktuen editorea. Edita ditzakezu helbide elektronikoak, telefono-zenbakiak, mezularitza-helbideak eta kontaktu bakoitzean sartu duzun kontaktu-informazio osoa, besteak beste.

source: Contacts:
eu: Kontaktuak:

source: You can also use Action Menu to find Forward Contact, which opens a new message with the card already attached, and Send Message to Contact, which opens a new message to the contact's e-mail address.
eu: Ekintzen menua ere erabil dezakezu 'Birbidali kontaktua' hautatzeko: mezu berri bat irekiko da, txartela erantsita duela; edo 'Bidali mezua kontaktuari' hautatzeko ere bai, eta kontaktuaren helbide elektronikora bidaltzeko mezu berri bat irekiko da.

source: From the Contact Editor toolbar, you can save and close, print, close, or delete the contact.
eu: Kontaktuen editorearen tresna-barrarekin, kontaktuak gorde eta itxi, inprimatu, itxi edo ezabatu ahal izango dituzu.

source: You can add card from within an e-mail message or calendar appointment. In an open e-mail, right-click any e-mail address or message, and click Add to Address Book or select Add Sender to Address Book from the Message menu.
eu: Mezu elektroniko batetik edo egutegiko hitzordu batetik gehi daitezke kontaktuak. Irekitako mezu batean, egin klik eskuin-saguarekin helbide nahiz mezu batean, eta hautatu Gehitu helbide-liburuan edo Gehitu bidaltzailea helbide-liburuan, Mezua menutik.

source: Specify the name of your contact here. You can type a name into the Full Name field, but you can also click the Full Name button to bring up a small dialog box with text boxes for first and last names, titles like &ldquo;Mr.&rdquo; or &ldquo;Her Excellency,&rdquo; and suffixes like &ldquo;Jr.&rdquo; The Full Name field also interacts with the File Under box to help you organize your contacts and to handle multi-word surnames.To see how it works, type a name in the Full Name field. As an example, we'll use Miguel de Icaza. You'll notice that the File Under field also fills in, but in reverse: Icaza, Miguel de. If you had entered John Q. Doe, the contacts editor would have correctly guessed that the entry should be filed under &ldquo;Doe, John Q.&rdquo; However, Miguel's surname, &ldquo;de Icaza&rdquo;, has two words, and to sort it correctly you must enter de Icaza, Miguel in the File As entry.
eu: Idatzi kontaktuaren izena. Izena idatz dezakezu Izen-abizenen eremuan, edo, bestela, klik egin Izen-abizenen eremuan, eta elkarrizketa-koadro txiki bat aterako da, ondokoentzako testu-koadroak dituena: izena eta bigarrena, titulua (&ldquo;Mr.&rdquo; edo &ldquo;Mrs.&rdquo;) eta atzizkiak (&ldquo;Jn.&rdquo;). Izen-abizenen eremuak ere interakzioa dauka 'Artxibatu honela' koadroarekin, kontaktuak antolatzen eta hitz bat baino gehiagoko deiturak kudeatzen laguntzeko. Nola funtzionatzen duen ikusteko,idatzi izen bat Izen-abizenen eremuan. Adibide gisa Miguel de Icaza erabiliko dugu. Ohartu 'Artxibatu honela' eremua ere betetzen dela, baina beste ordena batean: Icaza, Miguel de. John Q. Doe sartuz gero, kontaktu-editoreak asmatuko luke sarrera &ldquo;Doe, John Q.&rdquo; gisa artxibatu beharko litzatekeela. Bestalde, &ldquo;de Icaza&rdquo; abizenak bi hitz ditu, eta ondo ordena dezan de Icaza, Miguel idatzi beharko zenuke 'Artxibatu honela' koadroan.

source: Click the Personal Information tab to enter Web addresses for the contact. If the contact publishes Free/Busy or calendar data online, using a server other than Exchange or GroupWise, you can specify the addresses for those servers here. After you do so, you can check their schedules when creating appointments in the calendar.
eu: Egin klik Datu pertsonalak fitxan, kontaktuaren web-helbideak sartzeko. Kontaktuak Exchange edo GroupWise ez beste zerbitzari bat badarabil Libre/okupatuta edo egutegiaren informazioa argitaratzeko, hemen zehatz ditzakezu zerbitzari horien helbideak. Hori eginez gero, haien planifikazioak ikusi ahal izango dituzu, egutegian hitzorduak sartzean.

source: Click the down arrow key next to the New button in the toolbar
eu: Egin klik tresna-barrako Berria botoiaren ondoko Behera gezian.

source: Select Contacts from the drop-down list or press Shift+Ctrl+C to appear Contact Editor.
eu: Hautatu Kontaktuak goitibeherako zerrendan, edo sakatu Maius+Ktrl+C, Kontaktuen Editorea azaltzeko.

source: Press Contact tool from the Switcher to appear the Contact list.
eu: Sakatu Aldatzaileko Kontaktuak tresna, Kontaktuen zerrenda azaltzeko.

source: Edit from the Contact Editor window.
eu: Editatu Kontaktuen editorearen leihoan.

source: You can also edit the contact information from the message list.
eu: Kontaktuaren informazioa editatzeko beste modu bat: mezu-zerrendatik.

source: Right click on the address from Message Header
eu: Egin klik eskuineko botoiarekin helbidean, Mezuaren goiburutik.

source: Select Add to Address Book to appear Contact Quick-Add window
eu: Hautatu 'Gehitu helbide-liburuan', 'Gehitu kontaktua azkar' leihoa azaltzeko.

source: Press Edit Full tab at the bottom left to appear Contact Editor window
eu: Sakatu 'Editatu osorik' fitxa, ezker-behealdean, Kontaktuen Editorearen leihoa azaltzeko.

source: Edit the required information from Contact Editor and press OK.
eu: Editatu Kontaktu-editoretik behar den informazioa, eta sakatu Ados.

source: Evolution enables you to find the contact address quickly by using Customized Search. To find the contact address you are looking for, use the following procedure:
eu: Evolution-ek aukera ematen dizu kontaktu-informazioa bizkor gehitzeko, Bilaketa pertsonalizatuarekin. Bilatzen ari zaren kontaktu-helbidea aurkitzeko, erabili ondoko prozedura:

source: Click <inlinegraphic format="PNG" fileref="figures/stock_search.png"/> to expand the drop-down list.
eu: Hautatu <inlinegraphic format="PNG" fileref="figures/stock_search.png"/>, goitibeherako zerrenda zabaltzeko.

source: Name begins with
eu: Izena honela hasten da:

source: Press Enter to begin the search
eu: Sakatu Sartu, bilatzen hasteko.

source: Click Search.
eu: Egin klik Bilatu botoian.

source: To show all your contacts, Click Clear in the search bar or search with an empty query.
eu: Kontaktu guztiak bistaratzeko, egin klik Garbitu botoian bilaketa-barran, edo bilatu batere irizpiderik gabe.

source: Displays all the contacts that match the built-in criteria you have selected from the drop-down list at the top left side, just above the Display pane.
eu: Bistaratze-panelaren azpian, ezker-goialdeko goitibeherako zerrendan, hautatu dituzun irizpideekin bat datozen kontaktuak bistaratzen ditu.

source: Click show to expand the drop-down list.
eu: Hautatu Erakutsi, goitibeherako zerrenda zabaltzeko.

source: Select the search criteria from any of the following:
eu: Hautatu bilatzeko irizpideak, ondokoen artean:

source: International
eu: Nazioartekoa

source: Time &amp;Expenses
eu: Denbora eta gastuak

source: Weather:Cloudy
eu: Eguraldia:Lainotua

source: Weather:Fog
eu: Eguraldia:Lainoa

source: Weather:Partly Cloudy
eu: Eguraldia:Ostarteak

source: Weather:Rain
eu: Eguraldia:Euria

source: Weather:Snow
eu: Eguraldia:Elurra

source: Weather:Sunny
eu: Eguraldia:Eguzkitsua

source: Weather:Thunderstorms
eu: Eguraldia:Ekaitzak

source: Evolution allows you to organize your contact list. You can create several individual address books, or contact groups. Within a given address book, you can have several categories of contacts.
eu: Evolution-ek aukera ematen dizu kontaktuen zerrenda antolatzeko. Hainbat helbide-liburu indibidual nahiz kontaktu-talde sor ditzakezu. Helbide-liburu baten barruan kontaktu-kategoria bat baino gehiago eduki ditzakezu.

source: Contacts Groups
eu: Kontaktu-taldeak

source: Contacts Groups are nothing but Address Books.The simplest way to organize contacts is to create additional address books. You can create a new one by clicking File &gt; New &gt; Address Book. For contacts groups on your computer, you only need to provide a name. For contacts on the network, you need to provide more information about the contacts server you are trying to access.
eu: Kontaktu-taldeak Helbide-liburuak besterik ez dira. Kontaktuak antolatzeko modurik errazena helbide-liburu gehigarriak sortzea da. Berri bat gehitzeko, hautatu Fitxategia &gt; Berria &gt; Helbide-liburua. Ordenagailuko kontaktu-taldeen kasuan, izena bakarrik eman behar duzu. Sareko kontaktuen kasuan, berriz, informazio gehiago eman beharko duzu sartzen saiatzen ari zaren kontaktu-zerbitzariari buruz.

source: To move a card from one group to another, just drag it from the main display of contacts. You cannot change the contents of most network contact groups.
eu: Txartel bat talde batetik bestera eramateko, arrastatu kontaktuen bistaratze nagusitik. Ezingo duzu aldatu sareko kontaktu-talde gehienen edukia.

source: Contacts groups are not the same as contact lists. A contact group is like a folder or address book full of contacts. A contact list is a single contact that contains other contacts, and is most often used to e-mail several people at once.
eu: Kontaktu-taldeak ez dira kontaktu-zerrenden berdinak. Kontaktu-talde bat kontaktuak dituen karpeta edo helbide-liburu bat da. Kontaktu-zerrenda, berriz, kontaktuak dituen kontaktu bakar bat da, eta normalean erabiltzen da hainbat jenderi batera idazteko.

source: Mail yourself a contact as vCard attachment.
eu: Bidali zure buruari kontaktu bat vCard eranskin gisa.

source: A contact list is a set of contacts with a single nickname that you create. When you send e-mail to the nickname, it is sent to every member of the list. This differs from a network mailing list in that it exists only on your computer as a convenience to you, rather than as an actual e-mail address managed by a mailing list application on a server.
eu: Kontaktu-zerrenda bat zuk sortutako eta goitizena emandako kontaktu multzoa da. Goitizenari mezuak bidaltzean, zerrendako guztiei bidaltzen zaizkie. Ez da sareko posta-zerrendaren berdina, zure ordenagailuan bakarrik dagoelako eta zuk nahi duzun arte, ez sareko posta-zerrendaren kasuan bezala, zerbitzari bateko posta-zerrendaren aplikazio batek kudeatzen duen posta elektronikoa, alegia.

source: For example, you could create one card for each family member, then add those cards to a contact list called &ldquo;Family.&rdquo; Then, instead of entering each person's e-mail address individually, you can send e-mail to &ldquo;Family&rdquo; and the message would go to all of them.
eu: Esate baterako, txartel bat sor dezakezu familiarteko bakoitzarentzat, eta gero txartel horiek gehitu &ldquo;Familia&rdquo; izeneko kontaktu-zerrendan. Aurrerantzean, helbide elektronikoak banan-banan sartzen ibili beharrik gabe, &ldquo;Familia&rdquo;ri bidaltzea nahikoa izango da denek jaso dezaten.

source: Open the list creation dialog box by clicking the New List button.
eu: Ireki zerrenda sortzeko elkarrizketa-koadroa, 'Zerrenda berria' botoian klik eginez.

source: Specify the names or e-mail addresses of contacts.
eu: Idatzi kontaktuen izenak edo helbide elektronikoak.

source: Choose whether you want to hide the e-mail addresses when you send a message to the list.
eu: Aukeratu helbide elektronikoak ezkutatu nahi dituzun mezuak zerrendara bidaltzen dituzunean.

source: Unless it is a very small list, it is recommended that you leave the addresses hidden. This is the same thing as using the &ldquo;Bcc:&rdquo; feature discussed in <link linkend="usage-mail-getnsend-send-to-types">Specifying Additional Recipients for E-Mail</link>.
eu: Zerrenda oso laburra ez bada, helbideak ezkutuan uztea komeni da. <link linkend="usage-mail-getnsend-send-to-types">Hartzaile gehiago gehitzea mezuan</link> sailean azaldutako &ldquo;Bcc:&rdquo; eginbidea erabiltzearen antzekoa da.

source: The list appears as a contact card, which you can use as you would any other card, including mailing the list to another person and sending e-mail to the list.
eu: Zerrenda kontaktu-txartel gisa azaltzen da, eta beste edozein txartel bezala erabil dezakezu, beste norbaiti bidaltzea eta mezuak zerrendara bidaltzea bezala.

source: To mail the list, open a new e-mail and type the name you chose for the list. Evolution addresses the message to the entire list when you send the message. You can also right-click the list's address card in the contacts tool and select Send Message to List.
eu: Zerrendara mezua bidaltzeko, ireki mezu berri bat eta idatzi zerrendari eman diozun izena. Evolution-ek zerrenda osora bidaliko du mezua. Beste era batera ere egin dezakezu: egin klik eskuineko botoiarekin kontaktuen tresnan, zerrendaren txartelaren gainean, eta hautatu 'Bidali mezua zerrendara'.

source: Another way to group cards is to mark them as belonging to different categories. You can mark a card as being in several categories or no category at all. For example, you put a friend's card in the &ldquo;Business&rdquo; category because he works with you, the &ldquo;Friends&rdquo; category because he's a friend, and the &ldquo;Frequent&rdquo; category because you call him often.
eu: Txartelak taldeka elkartzeko beste modua kategoriatan banatzea da. Txartel bat hainbat kategoriatan sartzeko, edo batean ere ez sartzeko, marka dezakezu. Adibidez, Itziar nire laguna &ldquo;lankideen&rdquo; kategorian dago, elkarrekin lan egiten dugulako, baina &ldquo;lagunen&rdquo; kategorian ere badago, lagunak garelako, eta &ldquo;ohikoen&rdquo; kategorian ere bai, etengabe deitzen diodalako.

source: Double click the card to appear the Contact Editor window
eu: Egin klik bikoitza txartelean, Kontaktuen editorearen leihoa azaltzeko

source: You can view the Categories dialogue box as given below.
eu: Kategoriak elkarrizketa-koadroa behean azaldu bezala ikus dezakezu.

source: If the master list of categories doesn't suit you, you can add your own categories. To add new category,
eu: Kategorien zerrenda nagusia ondo ez badatorkizu, zeureak gehi ditzakezu. Kategoria berri bat gehitzeko,

source: Enter the new category in the entry box at the top
eu: Sartu kategoria berria goiko sarrera-koadroan.

source: You can view the category name appeared in the field next to Categories button in the Contact Editor
eu: Kontaktu-editorean, Kategoriak botoiaren ondoko eremuan azaltzen den kategoria-izena ikus dezakezu.

source: Press OK at the right bottom of the Contact Editor window.
eu: Sakatu Ados, Kontaktu-editorearen leihoko eskuin-behealdean.

source: You can edit or set the color and icon for each categories available under categories list. To achieve that click Edit button at the bottom of the Categories window. Press delete button to delete the items from the list.
eu: Kolorea eta ikonoa hauta ditzakezu kategorien zerrendako kategoria bakoitzarentzat. Amaitzeko, egin klik Editatu botoian, Kategorien leihoaren behealdean. Sakatu Ezabatu botoia, zerrendako elementuak ezabatzeko.

source: To learn how to add a remote LDAP directory to your available contact folders, see <link linkend="config-prefs-contact">Contact Management</link>. Remote groups of contacts appear under the On LDAP Servers item in the switcher. They work like a local folder of contact cards, with the following exceptions:
eu: Zure kontaktuen karpetetan urruneko LDAP direktorio bat nola gehi dezakezun jakiteko, ikus <link linkend="config-prefs-contact">Kontaktuak kudeatzea</link>. Urruneko kontaktu-taldeak LDAP Zerbitzarietan azaltzen dira, aldatzailean. Karpeta lokalek edo kontaktuen txartelek bezala egiten dute lan, salbuespen batzuekin:

source: Network folders are only available when you are connected to the network. If you use a laptop or have a modem connection, you might want to copy or cache some of the network directory. You do this by dragging and dropping your desired contacts into the local contacts list.
eu: Sarean konektatuta zaudenean bakarrik egongo dira erabilgarri sareko karpetak. Ordenagailu eramangarria erabiltzen baduzu, edo modem bidezko konexioa baduzu, sareko direktorioaren zati bat kopiatu edo cache-an gordetzea komeniko zaizu. Nahi dituzun kontaktuak kontaktu-zerrenda lokalera arrastatuz egin dezakezu.

source: You can also mark the network folder for offline usage. To mark the folder, right-click the folder, then click Properties. Select Copy Folder Content Locally for Offline Operation.
eu: Sareko karpeta lineaz kanpo erabiltzeko ere marka dezakezu. Karpeta markatzeko, egin klik eskuineko botoiarekin karpetan, eta gero Propietateetan. Hautatu 'Kopiatu karpetaren edukia lokalki lineaz kanpo erabiltzeko'.

source: When you get information about a person in the mail or in a calendar entry, you can add it to an address card. To do so, right-click any e-mail address or e-mail message, and click Add to Address Book on the menu that appears. If the sender already exists, the Editor tab opens and you can edit the detail. Evolution can also add cards from a hand-held device during HotSync* operation. For more information, see <link linkend="config-sync">Synchronizing Your Handheld Device</link>.
eu: Pertsona bati buruzko informazioa jasotzen duzunean mezu batean edo egutegiko sarrera batean, helbide-txartel batean sar dezakezu. Horretarako, egin klik saguaren eskuineko botoiarekin helbide nahiz mezu batean, eta hautatu 'Gehitu helbide-liburuan', azaltzen den menuan. Bidaltzailea lehendik badago, Editorearen fitxa irekiko da, eta xehetasunak editatu ahal izango dituzu. HotSync* egiten ari denean ere gehi ditzake eskuko gailutik hartutako txartelak Evolution-ek. Gehiago jakiteko, ikus <link linkend="config-sync">Eskuko gailua sinkronizatzea</link>.

source: This section shows you how to use the Evolution&trade; Calendar to manage your schedule alone or in conjunction with peers. To learn about importing calendar data, see <link linkend="importing-mail">Importing Single Files</link>, which covers the Import tool.
eu: Atal honetan, Evolution&trade; Egutegiaren bidez zure laneko antolaketa kudeatzen erakutsiko dizugu, bai bakar-lanetarako eta baita talde-lanetarako ere. Egutegiko datuak inportatzeko, ikus Inportatzeko tresnari buruzko azalpenak: <link linkend="importing-mail">Fitxategi bakarrak inportatzea</link>.
