Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Select the memo or the Reminder notes under the Memo component to display it on the Calendar view.
eu: Hautatu zirkularra edo abisu-oharrak, Zirkularren osagaiaren azpian, Egutegiaren ikuspegian bistaratzeko.

source: Click New &gt; Shared Memo to open the new window.
eu: Hautatu Berria &gt; Partekatutako zirkularra, leiho berria irekitzeko.

source: Select the Group in which you would create the entry.
eu: Hautatu sarrera sortu nahi duzun Taldea.

source: Enter a brief description about the Reminder Note in the Summary field.
eu: Sartu Abisu-oharrari buruzko azalpen labur bat Laburpenaren eremuan.

source: Enter the description for the Reminder Note.
eu: Sartu abisu-oharraren azalpena.

source: Reminders for appointments in your GroupWise calendar do not work until you have run Evolution at least once after logging in. This is different from locally stored reminders, which work from the moment you log in, regardless of whether you have run Evolution in the session.
eu: GroupWise egutegiko oroigarriek ez dute funtzionatuko harik eta saioa hasi ondoren Evolution behin behintzat exekutatu arte. Lokalki gordetako oroigarrietan ez da hori gertatzen, saioa hasi orduko funtzionatzen baitute, Evolution ireki ez arren.

source: Add attendees, either by entering their e-mail addresses into the list, or by clicking the Invite Others button.
eu: Gehitu parte-hartzaileak, helbide elektronikoak zerrendan idatziz, edo 'Gonbidatu beste batzuk' botoian klik eginez.

source: Click Options, then click Update Free/Busy to check participant schedules and, if possible, update the meeting in all participants' calendars.
eu: Hautatu Aukerak, eta hautatu Eguneratu libre/lanpetuta, parte-hartzaileen egoera ikusteko, eta, ahal bada, parte-hartzaileen egutegietan bilera eguneratzeko.

source: If meeting attendees are not available during the times you have scheduled a meeting, you can &ldquo;nudge&rdquo; the meeting forward or backward to the nearest available time. To do so, just click the arrows to the left or right of the Autopick button. The Autopick tool moves the meeting to the nearest time during which all attendees are available. If you aren't satisfied with those results, you can drag the edges of the meeting time to the hours that you want to select.
eu: Bilera programatu duzun orduan parte-hartzaileak libre ez badaude, bilera atzeratu edo aurreratu egin dezakezu libre dagoen lehen ordura. Horretarako, egin klik 'Automatikoki hautatu' botoian. Automatikoki hautatzeko tresnak parte-hartzaile guztiek libre duten lehen ordura aldatuko du bilera. Emaitza gogoko ez baduzu, bilera-orduaren ertzak arrasta ditzakezu zuk nahi duzun ordura.

source: Confirming Delivery of Items You have Sent
eu: Bidalitako elementuen bidalketa berrestea

source: Checking the Status of an Item You have sent
eu: Bidalitako elementu baten egoera egiaztatzea

source: You can manage your sent items for GroupWise e-mail only if the recipient is located on the same GroupWise system as you.
eu: Bidalitako elementuak kudea ditzakezu GroupWise postan, hartzailea zure GroupWise sistema berean egonez gero.

source: Evolution provides several ways for you to confirm that your item was delivered. You can easily track message status of any message you have sent. For example, you can see when an e-mail was delivered and when the recipient opened or deleted the e-mail.
eu: Evolution-ek hainbat modu eskaintzen dizkizu elementua bidali dela ziurtatzeko. Bidalitako edozein mezuren egoeraren segimendua erraz egin dezakezu. Esate baterako, mezua noiz bidali zen ikus dezakezu, eta hartzaileak mezua noiz ireki edo ezabatu duen.

source: Track an Item You Sent:
eu: Bidalitako elementuen segimendua egiteko:

source: You can check the status in the Message Status window of an e-mail You have sent.
eu: Bidalitako mezuen egoera Mezuaren egoeraren leihoan ikus dezakezu.

source: Receive Notification When the Item is Opened or Deleted:
eu: Jaso jakinarazpena elementua ireki edo ezabatzean:

source: You can receive notification when the recipient opens or deletes a message. For information, see <link linkend="Ak05sv1">Requesting a Reply for Items You Send</link>.
eu: Jakinarazpena jaso dezakezu hartzaileak mezua irekitzean edo ezabatzean. Informazio gehiago lortzeko, ikus <link linkend="Ak05sv1">Bidalitako elementuei erantzutea eskatzea</link>.

source: You can inform the recipient that you need a reply to an e-mail. Evolution adds a sentence to the item stating that a reply is requested and changes the icon in the recipient's Mailbox to a double arrow. For information, see <link linkend="Ak05sv1">Requesting a Reply for Items You Send</link>.
eu: Mezuari erantzutea nahi duzula esan diezaiokezu hartzaileari. Evolution-ek esaldi bat gehitzen dio elementuari erantzuna eskatzeko, eta hartzailearen postontziko ikonoa aldatzen du, gezi bikoitz batekin. Informazio gehiago lortzeko, ikus <link linkend="Ak05sv1">Bidalitako elementuei erantzutea eskatzea</link>.

source: Status Tracking
eu: Egoeraren segimendua

source: You can enable Status Tracking before you send any messages.
eu: Egoeraren segimendua gaitu dezakezu, mezuak bidali aurretik.

source: To track the status of the message you are sending,
eu: Bidaliko duzun mezuaren egoeraren segimendua egiteko,

source: In the Compose Message window, click Insert &gt; Send Options &gt; Status Tracking
eu: Mezua prestatzeko leihoan, hautatu Txertatu &gt; Bidaltzeko aukerak &gt; Egoeraren segimendua.

source: Select the check box next to Create a sent item to track information.
eu: Hautatu Sortu bidalitako elementuaren ondoko kontrol-laukia, informazioaren segimendua egiteko.

source: Select any of the options given (Delivered, Delivered and opened, All information)
eu: Hautatu emandako aukeretako bat (Bidalita, Bidalita eta irekita, Informazio osoa).

source: Based on this selection, you can view the status of the send message in the Sent Items folder.
eu: Hautapen horretan oinarrituta, bidalitako mezuaren egoera ikus dezakezu Bidalitako elementuen karpetan.

source: For more information, see <link linkend="Aal54a9">Checking the Status of an Item You have sent</link>.
eu: Informazio gehiago lortzeko, ikus <link linkend="Aal54a9">Bidalitako elementu baten egoera egiaztatzea</link>.

source: Select the check box next to Auto-delete sent item to delete the sent item automatically from the Sent folder.
eu: Hautatu 'Auto-ezabatu bidalitako elementua' aukeraren kontrol-laukia, bidalitako elementua automatikoki ezabatzeko bidalitakoen karpetatik.

source: Return Notification:
eu: Itzuli jakinarazpena:

source: In the Return Notification, specify the type of return receipt you want.
eu: Itzuli jakinarazpenaren eremuan, zehaztu zein agiri jaso nahi duzun.

source: Right-click an e-mail in your Sent folder, then click Track Message Status.
eu: Egin klik eskuineko botoiarekin Bidalitakoen karpetako mezu batean, eta hautatu 'Egin mezuaren segimendua'.

source: With Message Tracking, you will know when the item reached the recipients or read by them. You will also know exactly who received your message, who read your message, who deleted and when.
eu: Mezuen segimendua eginez gero, hartzaileek elementua noiz jaso edo irakurtzen duten jakingo duzu. Nork jaso, irakurri eta ezabatu duen mezua ere jakingo duzu.

source: Changing the Priority of an E-Mail
eu: Mezuen lehentasuna aldatzea

source: Select High Priority, Standard Priority, Low Priority, or Undefined.
eu: Hautatu 'Lehentasun handia', 'Lehentasun estandarra', 'Lehentasun txikia' edo 'Definitu gabe'.

source: The small icon next to an item in the Mailbox is red when the priority is high.
eu: Postontziko elementu baten ondoko ikono txikia gorria da lehentasuna handia denean.

source: Click Reply Requested, then specify when you want to receive the reply.
eu: Hautatu 'Eskatutako erantzuna', eta zehaztu noiz jaso nahi duzun erantzuna.

source: If you select When Convenient, then Reply Requested: When Convenient appears at the top of the message. If you select Within x Days, then Reply Requested: By <varname>day month numeric day time year</varname> appears at the top of the message.
eu: 'Komeni denean' hautatuz gero,'Eskatutako erantzuna: Komeni denean' azalduko da mezuaren goialdean. X egun barru hautatuz gero, Eskatutako erantzuna: <varname>eguna hilabetea eguna ordua urtea zenbakia</varname> barru azalduko da mezuaren goialdean.

source: Click Set expiration date, and specify the number of date for the message to get expired.
eu: Hautatu 'Ezarri iraungitze-data', eta zehaztu mezua iraungitzea nahi duzun data.

source: Until the specified count of days have passed, your message remains in the recipient's Inbox.
eu: Emandako egun-bitartea igaro arte, mezua hartzailearen Sarrerako ontzian geldituko da.

source: Setting Message Delivery Options
eu: Mezuak bidaltzeko aukerak ezartzea

source: You can delay the delivery of an individual message by having them held in the Outbox for a specified time after clicking Send.
eu: Mezu bat bidaltzea atzera dezakezu, Bidali hautatu ondoren emandako denbora zehatz bat Sarrerako ontzian gordez.

source: Click Delay message delivery.
eu: Hautatu 'Atzeratu mezua bidaltzea'.

source: Set the Date and Time until you want the message to be held in the Outbox.
eu: Ezarri noiz arte nahi duzun mezua Irteerako ontzian gordetzea, data eta ordua.

source: You might want to display items you previously sent. For example, you can read a sent e-mail.
eu: Agian bidali dituzun elementuak bistaratu nahiko dituzu. Esate baterako, bidalitako mezuak irakurri.

source: Click the Sent Items folder in the Folder List.
eu: Egin klik Bidalitako elementuen karpetan, karpeten zerrendan.

source: All sent items reside in this folder unless you select a different folder for sent e-mail in the account editor default settings. For more information refer <link linkend="b17s9qmz">Changing Default Folder for Sent and Draft Items</link> under <link linkend="b13uhy6r">Default Settings</link>.
eu: Bidalitako elementu guztiak karpeta honetan egongo dira, besterik adierazi ezean kontu-editorearen ezarpen lehenetsietan. Informazio gehiago lortzeko, ikus <link linkend="b13uhy6r">Ezarpen lehenetsien</link> azpiko <link linkend="b17s9qmz">Bidalitako elementuetarako eta zirriborroetarako karpeta lehenetsiak aldatzea</link>.

source: Delegating an Item
eu: Elementuak delegatzea

source: In the Calendar, right-click the meeting or appointment you want to delegate.
eu: Egutegian, egin klik eskuineko botoiarekin delegatu nahi duzun bileran edo hitzorduan.

source: Select Delegate Meeting, then select the contacts you want to delegate the meeting/appointment for.
eu: Hautatu 'Delegatu bilerak', eta hautatu bilera/hitzordua delegatu nahi diezun kontaktuak.

source: To track the status of the message you have sent,
eu: Bidali duzun mezuaren egoeraren segimendua egiteko,

source: In the Compose Meeting window, click Insert &gt; Send Options &gt; Status Tracking
eu: Bilera prestatzeko leihoan, hautatu Txertatu &gt; Bidaltzeko aukerak &gt; Egoeraren segimendua.

source: Use Proxy to manage another user's Mailbox and Calendar. Proxy lets you perform various actions, such as reading, accepting, and declining items on behalf of another user, within the restrictions the other user sets.
eu: Erabili Proxy-a beste erabiltzaile baten Postontzia eta Egutegia kudeatzeko. Proxy-ak aukera ematen dizu hainbat ekintza egiteko, esate baterako, elementuak irakurri, onartu eta uko egin beste erabiltzaile baten izenean, beste erabiltzaileak jartzen dituen murriztapenekin.

source: You can proxy for a user in a different post office or domain, as long as that person is in the same GroupWise system. You cannot proxy for a user in a different GroupWise system.
eu: Proxy-a egin dezakezu beste posta-bulego edo domeinu bateko erabiltzaile batekin, baldin eta GroupWise sistema berean bazaudete. Ezin duzu proxy egin beste GroupWise sistema bateko erabiltzaile batekin.

source: Adding and Removing Proxy Names and Rights in Your Proxy List
eu: Proxy zerrendako Proxy izenak eta baimenak gehitzea eta kentzea

source: Two steps must be completed before you can act as someone's proxy. First, the person for whom you plan to act as proxy must grant you rights in the Proxy List in Preferences. Second, you must proxy to the user so you can access his or her Mailbox or Calendar.
eu: Bi urrats bete behar dira norbaiten proxy gisa jokatu ahal izateko. Lehenengoa: proxy gisa haren izenean jokatu nahi duzun pertsonak eskubideak eman behar dizkizu Proxy zerrendan, Hobespenetan. Bigarrena: proxy-a egin behar duzu erabiltzailearekin, haren Postontzian edo Egutegian sartu ahal izateko.

source: Use the Proxy List in the Preferences Account Editor to give other users rights to proxy for you. You can assign each user different rights to your calendaring and messaging information. If you want to let users view specific information about your appointments when they do a Busy Search on your Calendar, give them Read access for appointments. The following table describes the rights you can grant to users:
eu: Erabili Hobespenen kontu-editoreko Proxy zerrenda beste eskubideei zuri proxy-a egiteko eskubideak emateko. Eskubide desberdinak eslei diezazkiokezu erabiltzaile bakoitzari, zure egutegiko eta mezularitzako datuak erabiltzeko. Zure hitzorduei buruzko informazio espezifikoa ikusten utzi nahi badiezu erabiltzaileei zure Egutegian Okupatuta bilaketa egitean, eman iezaiezu Irakurtzeko sarbidea hitzorduetarako. Ondoko taulan, erabiltzaileei eman diezazkiekezun eskubideak azaltzen dira:

source: This Right
eu: Eskubide honek

source: Lets your proxy do this
eu: honetarako baimena ematen dio proxy-ari

source: Read items you receive. Proxies cannot see your Contacts folder with this or any other proxy right.
eu: Jasotzen dituzun elementuak irakurtzeko. Proxy-ek ezin dituzte zure kontaktu-karpetak ikusi, ez honekin eta ez beste proxy-eskubideekin.

source: Create and send items in your name, including applying your signature if you have one defined. Assign categories to items, and change the subject of items.
eu: Elementuak sortzeko eta bidaltzeko zure izenean, zure sinadura aplikatzea barne, definitu baduzu baten bat. Elementuei kategoriak esleitzeko, eta elementuen gaia aldatzeko.

source: Subscribe to my alarms
eu: Nire alarmetan harpidetu

source: Receive the same alarms you receive. Receiving alarms is supported only if the proxy is on the same post office you are.
eu: Zuk jasotako alarma berak jasotzeko. Alarmak jaso daitezke proxy-a zure posta-bulego berean badago bakarrik.

source: Subscribe to my notifications
eu: Nire jakinarazpenetan harpidetu

source: Receive notification when you receive items. Receiving notifications is supported only if the proxy is on the same post office you are.
eu: Elementuak jasotzen dituzunean jakinarazpena jasotzeko. Jakinarazpenak jaso daitezke proxy-a zure posta-bulego berean badago bakarrik.

source: Change the options in your Mailbox. The proxy can edit any of your Options settings, including the access given to other users. If the proxy also has Mail rights, he or she can create or modify rules and folders. This right allows a proxy to add, delete, and modify categories.
eu: Zure Postontziko aukerak aldatzeko. Proxy-ak zure Aukeren ezarpen guztiak edita ditzake, beste erabiltzaileei emandako sarbidea barne. Proxy-ak posta-eskubideak ere baldin baditu, arauak eta karpetak sortu eta aldatu ahal izango ditu. Eskubide honek aukera ematen dio proxy-ari kategoriak gehitu, ezabatu eta aldatzeko.

source: Read the items you marked Private. If you don't give a proxy Private rights, all items marked Private in your Mailbox are hidden from that proxy.
eu: Pribatu gisa markatutako elementuak irakurtzeko. Ez badiozu proxy-ari eskubide pribaturik ematen, Postontzian pribatu gisa markatutako elementu guztiak ezkutatu egingo dira proxy horrentzat.

source: You can set different colors to each user to distinguish between each users' appointments. You can also select whether to display the appointments of a particular user or not.
eu: Kolore bat eman diezaiokezu erabiltzaile bakoitzari, bakoitzaren hitzorduak desberdintzeko. Erabiltzaile jakin baten hitzorduak bistaratu ala ez ere hauta dezakezu.

source: You can limit a proxy's access to individual items in your Mailbox or Calendar by marking items Private.
eu: Proxy-ak elementu jakin batzuetarako duen sarbidea muga dezakezu Postontzian edo Egutegian, elementuak Pribatu gisa markatuz.

source: When you mark an item Private, you prevent unauthorized proxies from opening it. Proxies cannot access items marked Private unless you give them those rights in your Access List.
eu: Elementu bat Pribatu gisa markatzen duzunean, baimenik gabeko proxy-ak irekitzea eragozten duzu. Proxy-ak ezin dira Pribatu gisa markatutako elementuetan sartu, zuk Sarbide-zerrendan horretarako eskubideak eman ezean.

source: If you mark an item Private when you send it, neither your proxies nor the recipient's proxies can open the item without rights. If you mark an item Private when you receive it, it cannot be read by your unauthorized proxies, but it can be read by the sender's proxies. Appointments marked Private display in Busy Search according to the status you selected when you accepted the appointment.
eu: Elementu bat bidaltzean Pribatu gisa markatzen baduzu, ez zure proxy-ek eta ez hartzailearenek ezingo dute ireki, horretarako eskubiderik gabe. Elementu bat jasotzean Pribatu gisa markatzen baduzu, baimendu gabeko zure proxy-ek ezingo dute irakurri, baina bai bidaltzailearen proxy-ek. Pribatu gisa markatutako hitzorduak Okupatuta bilaketan bistaratzen dira, hitzordua onartzean hautatu duzun egoeraren arabera.

source: In an open item, click Actions, then click Mark Private.
eu: Irekitako elementu batean, hautatu Ekintzak, eta hautatu 'Markatu pribatu gisa'.

source: In your Calendar, click an item in the Appointments, Reminder Notes, or Tasks List, click Actions, then click Mark Private.
eu: Egutegian, egin klik elementu batean Hitzorduetan, Abisu-oharretan edo Zereginen zerrendan, hautatu Ekintzak, eta hautatu 'Markatu Pribatu gisa'.

source: Junk mail handling for GroupWise accounts is a little different then other junk mail handling. When you mark an item as junk mail in GroupWise, the item is added to your junk list in the GroupWise system. Because these settings are on the GroupWise system, your junk list follows you from computer to computer.
eu: GroupWise kontuetako mezu baztergarriak maneiatzea ez da bestelako mezu baztergarriak maneiatzearen guztiz berdina. Elementu bat mezu baztergarri gisa markatzen duzunean GroupWise-n, mezu baztergarrien zerrendan gehituko da, GroupWise sisteman. Ezarpen horiek GroupWise sisteman daudenez, mezu baztergarrien zerrendak ordenagailutik ordenagailura jarraitzen zaitu.

source: Enabling or Disabling Your Junk Mail List
eu: Mezu baztergarrien zerrenda gaitu edo desgaitzea

source: Adding an E-Mail Address to Your Junk List
eu: Helbide elektronikoak mezu baztergarrien zerrendan gehitzea

source: Removing an E-Mail Address from Your Junk List
eu: Helbide elektronikoak mezu baztergarrien zerrendatik kentzea

source: Type the e-mail address to block in the Email field.
eu: Idatzi blokeatu beharreko helbide elektronikoa, dagokion eremuan.

source: Select the e-mail address to remove, then click Remove.
eu: Hautatu kendu beharreko helbide elektronikoa, eta hautatu Kendu.

source: Evolution&trade; supports mail connectivity to Hula&reg; servers through IMAP and calendaring support through CalDAV.
eu: Evolution&trade;-ek Hula&reg; zerbitzariekiko posta-konektagarritasuna onartzen du IMAP bidez, eta egutegirako sarbidea CalDAV bidez.

source: To add your Hula account to Evolution, you must create a new Hula account by performing the following steps:
eu: Hula kontua Evolution-en gehitzeko, sortu Hula kontu berri bat, ondoko urratsak jarraituz:

source: Click Edit, click Preferences, then click Mail Accounts.
eu: Hautatu Editatu, Hobespenak, eta hautatu Posta-kontuak.

source: In the Preferences window, click Add.
eu: Lehenespenen leihoan, hautatu Gehitu.

source: Follow the procedure explained in <link linkend="usage-mainwindow-starting">Starting Evolution for the First Time</link>.
eu: Jarraitu <link linkend="usage-mainwindow-starting">Evolution lehen aldiz abiaraztea</link> atalean azaldutako prozedura.

source: Perhaps your mail server has changed names. Or you have grown tired of a certain layout for your appointments. Whatever the reason, you can change your Evolution&trade; settings.
eu: Beharbada, zerbitzariak izenak aldatuko zituen. Beharbada, aspertuta egongo zara zure hitzorduak beti berdin ikusten. Horregatik, edo beste edozerengatik, Evolution&trade;-en ezarpenak aldatu nahi izango dituzu beharbada.

source: Add or change information about your e-mail accounts, such as the servers you connect to, the way you download mail, and your password authentication mode. This is the most complex item in the list, and is covered in <link linkend="config-prefs-mail-identity">Working with Mail Accounts</link>.
eu: Posta-kontuei buruzko informazioa gehitu edo aldatu, esate baterako, konektatzen zaren zerbitzariak, mezuak deskargatzeko modu, eta pasahitza autentifikatzeko modua. Hau da zerrendako elementurik konplexuena, eta <link linkend="config-prefs-mail-identity">Posta-kontuetan lan egitea</link> atalean azaltzen da.

source: Set the contact groups to be used when completing e-mail addresses in the message composer. For more information, see <link linkend="bshoq5l">Autocompletion</link>.
eu: Ezarri erabili beharreko kontaktu-taldeak mezu-prestatzailean helbide elektronikoak osatzeko. Informazio gehiago nahi izanez gero, ikus <link linkend="bshoq5l">Osatze automatikoa</link>.

source: These are settings for the way that you use the mail composer, such as shortcuts, signatures, and spelling. This includes the ability to substitute graphical emoticons for &ldquo;emoticons&rdquo; such as : ) that many people use in e-mail. This tool is covered in <link linkend="config-prefs-mail-composer">Composer Preferences</link>.
eu: Mezu-prestatzailea erabiltzeko moduaren ezarpenak dira: laster-teklak, sinadurak, ortografia... Honen barruan sartzen da eginbide polit bat, mezuetan keinuak eta bestelako aurpegierak adierazteko erabiltzen diren aurpegiera horiek, :) eta horrelakoak, aurpegi-irudi grafikoekin ordeztu ahal izatea da. <link linkend="config-prefs-mail-composer">Mezuak prestatzeko hobespenak</link> atalean azaltzen da tresna hori.

source: Evolution allows you to maintain multiple accounts, or identities. When you are writing an e-mail message, you can choose which account to use by selecting from the drop-down list next to the From field in the message composer.
eu: Evolution-ekin kontu edo identitate bat baino gehiago izan ditzakezu. Mezu bat idazten duzunean, zein kontu erabili nahi duzun aukera dezakezu mezu-prestatzaileko Nork: sarreraren ondoko goitibeherako zerrendan.

source: Click Send/Receive to select all mail sources that are not disabled. If you don't want to check mail for a given account, select the account in the Mail Accounts tab and click the Disable button..
eu: Hautatu Bidali/Jaso, desgaituta ez dauden posta-iturburu guztiak hautatzeko. Kontu batean mezurik dagoen begiratu nahi ez baduzu, hauta ezazu Posta-kontuak fitxan eta egin klik Desgaitu botoian.

source: To add a new account, click Add to open the Evolution configuration assistant. To alter an existing account, select it in the Preferences window, then click Edit to open the account editor dialog box.
eu: Kontu berri bat gehitzeko, egin klik Gehitu botoian, eta Evolution-en konfiguratzeko morroia irekiko da. Lehendik dagoen kontu bat aldatzeko, hautatu kontua Hobespenen leihoan, eta egin klik Editatu botoian, kontua editatzeko elkarrizketa-koadroa irekitzeko.
