Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: You can add a new category to your category list by clicking Edit Master Category List, then click Click Here To Add A Category.
de: Um eine neue Kategorie zur Kategorienliste hinzuzufügen, TODO
eu: Kategoria berri bat gehitzeko kategorien zerrendan, hautatu 'Editatu kategorien zerrenda nagusia', eta gero 'Egin klik hemen kategoria gehitzeko'.

source: After you have selected your categories, click OK to assign these categories to the appointment. The categories you selected are now listed in the text box to the right of the Categories button.
de: Klicken Sie auf OK, nachdem Sie die gewünschten Kategorien für den Termin ausgewählt haben. Die ausgewählten Kategorien werden nun im Textfeld neben dem »Kategorien«-Knopf aufgelistet.
eu: Kategoriak hautatutakoan, egin klik Ados botoian, kategoria horiek hitzorduari esleitzeko. Hautatu dituzun kategoriak Kategoriak botoiaren eskuinaldeko testu-koadroan azalduko dira orain.

source: Appointments with categories appear with icons in the calendar display, and you can also search for appointments by category. To display only the appointments in a particular category, select the corresponding category in the search bar at the top of the calendar.
de: Termine mit Kategorien erscheinen mit kleinen Symbolen in der Kalenderanzeige, und Sie können auch nach Terminen suchen, indem Sie nach der Kategorie suchen. Um nur die Termine einer bestimmten Kategorie angezeigt zu bekommen, wählen Sie diese aus der Auswahlliste links oben, direkt über der Kalenderanzeige neben »Anzeigen« aus.

source: The Recurrence tool button lets you describe repetition in appointments ranging from once every day up to once every 100 years. You can then choose a time and date when the appointment stops recurring, and, under Exceptions, pick individual days when the appointment does not recur. Make your selections from left to right, and you form a sentence: <quote>Every two weeks on Monday and Friday until January 3, 2008</quote> or <quote>Every month on the first Friday for 12 occurrences.</quote>
de: Die Wiederholungsfunktion kann Wiederholungen für einen Termin erzeugen, von jedem Tag bis einmal in hundert Jahren. Sie können eine Zeit und ein Datum auswählen, an welchem der Termin zum letzten Mal, und unter »Ausnahmen« einzelne Tage auswählen, an den keine Wiederholung stattfinden soll. Treffen Sie Ihre Auswahl von links nach rechts und formen Sie einen Satz: <quote>Alle zwei Wochen bei Montag und Freitag bis 03.01.2008</quote> oder <quote>Alle 1 Monat am erster Freitag für 12 Treffer</quote>

source: After you have finished settings, click the Save button in the toolbar to save and close the appointment editor window. If you want, you can alter an appointment summary in the calendar view by clicking it and typing. You can change other settings by right-clicking the appointment then choosing Open, or double-clicking the appointment.
de: Klicken Sie auf Speichern, nachdem Sie die Einstellungen vorgenommen haben. Sie können die Zusammenfassung eines Termins in der Kalenderansicht ändern, indem Sie auf den Namen klicken und einfach schreiben. Sie können weitere Einstellungen ändern, indem Sie mit der rechten Maustaste auf den Termin klicken und »Öffnen« auswählen, oder doppelt auf den Termin klicken.

source: A meeting is an event you schedule for multiple people. Evolution can be used to schedule group meetings and help you manage responses to meeting requests.
de: Eine Besprechung ist ein Ereignis, welches die Anwesenheit mehrerer Personen erfordert. Evolution kann Gruppenbesprechungen planen und Ihnen dabei helfen die Antworten auf Besprechungsanfragen zu verarbeiten.
eu: Bilerak jende gehiagorekin antolatzen dira. Bilerak antolatzeko eta bilera-eskaeren edo -deien erantzuna eskatzeko ere erabil daiteke Evolution.

source: When you create a meeting or group appointment, you can specify the attendees in several categories, such as <quote>chair</quote> or <quote>required</quote>. When you save the meeting listing, each attendee is sent an email with the meeting information, which also gives them the option to respond.
de: Wenn Sie einen Besprechung oder Gruppentermin erstellen, so können Sie die Teilnehmer in mehrere Kategorien einordnen, wie zum Beispiel als <quote>Vorsitzender</quote> oder <quote>Benötigter Teilnehmer</quote>. Wenn Sie die Besprechung speichern wird jedem Teilnehmer eine E-Mail mit Informationen zur Besprechung und der Möglichkeit zur Antwort geschickt.

source: If you don't need to collect attendance information when you're scheduling an event, and would rather just announce the event, right-click the meeting and select Forward as iCalendar. This opens a new email message with the event notification attached as an announcement. Recipients can add the event to their calendars with one click, but it won't automatically send you email about whether they plan to attend.
de: Falls Sie als Organisator keine Anwesenheitsinformationen von Teilnehmer erhalten möchten und einfach nur das Ereignis ankündigen möchten, klicken Sie mit der rechten Maustaste auf die Besprechung und wählen Sie »Als iCalendar weiterleiten«. Dies öffnet das E-Mail-Editor-Fenster mit der Ankündigung als Dateianhang. Empfänger können den Termin zu ihrem Kalender mit einem Klick hinzufügen, aber Ihnen wird keine E-Mail geschickt, ob ein Empfänger plant anwesend zu sein.

source: To schedule a meeting:
de: Um eine Besprechung anzusetzen:
eu: Bilera bat antolatzeko:

source: Click File &gt; New &gt; Meeting.
de: Klicken Sie auf Datei &gt; Neu &gt; Besprechung.
eu: Hautatu Fitxategia &gt; Berria &gt; Bilera.

source: If you have multiple email accounts, select the one to use by selecting an item in the Organizer field.
de: Falls Sie mehrere E-Mail-Konten haben, wählen Sie das gewünschte Konto in der Auswahlliste im Organisator-Feld aus.

source: Click Add to add the email addresses of people you want to invite.
de: Klicken Sie auf den Hinzufügen-Knopf, um die E-Mail-Adressen der Personen hinzuzufügen, die Sie einladen möchten.

source: To remove an attendee from the list, select an attendee and press Remove.
de: Um einen Teilnehmer von der Liste zu entfernen, wählen Sie den Teilnehmer aus und klicken Sie auf den Entfernen-Knopf.
eu: Zerrendako gonbidatu bat kentzeko, hautatu gonbidatua, eta sakatu Kendu.

source: To edit a field, select the field and click Edit.
de: Um ein Feld zu bearbeiten, klicken Sie auf das Feld und klicken Sie dann auf den Bearbeiten-Knopf.
eu: Eremu bat editatzeko, hautatu eremua, eta gero Editatu.

source: Click View on the menu bar to show or hide the Type, Role, Status, and RSVP fields.
de: Klicken Sie auf Ansicht in der Menüleiste, um die Art-, Status- Positions- und UAwg-Felder anzuzeigen oder zu verbergen.
eu: Hautatu menu-barrako Ikusi, Mota, Funtzioa, Egoera eta RSVP eremuak erakutsi nahiz ezkutatzeko.

source: To query free/busy information for the attendees, click the Free/Busy button on the toolbar.
de: Um die Verfügbarkeit der Teilnehmer zu prüfen, klicken Sie auf den »Verfügbarkeit«-Knopf in der Werkzeugleiste.
eu: Gonbidatuen Libre/okupatuta informazioa ikusteko, egin klik tresna-barrako Libre/okupatuta botoian.

source: Click Options &gt; Free/Busy.
de: Klicken Sie auf Optionen &gt; Verfügbarkeit in der Menüleiste.
eu: Hautatu aukerak &gt; Libre/okupatuta.

source: Click Save to save the meeting.
de: Klicken Sie auf den Speichern-Knopf in der Werkzeugleiste, um die Besprechung zu speichern.
eu: Hautatu Gorde, bilera gordetzeko.

source: An email is sent out to all the recipients, inviting them to your event.
de: Eine E-Mail wird an alle Teilnehmer verschickt, um diese für das Ereignis einzuladen.

source: In Evolution, a meeting can have only one organizer, and only the organizer can add participants to that meeting. Though it is possible to change the organizer of a meeting, this is not recommended as a means to invite additional participants to meetings. If you want to invite additional people to a meeting and are not that meeting's organizer, it is recommended that you forward the invitation message you received from the original meeting organiser to additional participants.
de: Eine Besprechung kann nur einen Organisator haben, und nur der Organisator kann Teilnehmer hinzufügen. Sie können sich als Organisator einer Besprechung ausersehen, aber falls Sie nicht der wirkliche Organisator sind kann dies zu Verwirrung führen. Falls Sie weitere Personen zu der Besprechung einladen möchten, ohne den Organisator zu ändern, ist es am einfachsten, die eigentliche Einladungsnachricht an weitere Personen weiterzuleiten.

source: Meeting requests are sent as iCal attachments. To view or respond to one, click the attachment icon and view it inline in the mail window. All the details are shown about the event, including time and dates. Then you can choose how to reply to the invitation. Your choices are:
de: Besprechungsanfragen werden als iCal-Anhänge verschickt. Um einen solchen Anhang zu betrachten oder zu beantworten, klicken Sie auf das Anhangsymbol und betrachten Sie die Anfrage eingebettet in das Nachrichtenfenster. Alle Angaben werden angezeigt, inklusive Zeiten und Daten. Danach können Sie wählen, wie Sie die Einladung beantworten möchten. Zur Auswahl stehen:
eu: Bilera-eskaerak iCal eranskin gisa bidaltzen dira. Eskaera ikusteko edo erantzuna bidaltzeko, egin klik eranskinaren ikonoan eta postako leihoaren barnean ikusiko duzu. Gertaeraren xehetasun guztiak azalduko dira, data eta ordua barne. Gonbitari zer erantzun nahi diozun hauta dezakezu. Hauek dira aukerak:

source: Accept
de: Annehmen
eu: Onartu

source: Tentatively Accept
de: Vorläufig
eu: Onartu oraingoz

source: Decline
de: Ablehnen
eu: Ukatu

source: Click OK to send an email to the organizer with your answer. The event is also added to your calendar if you accept.
de: Klicken Sie auf OK, um eine E-Mail mit Ihrer Antwort an den Organisator zu senden. Das Ereignis wird zudem zu Ihrem Kalender hinzugefügt, falls Sie Annehmen ausgewählt haben.

source: After you add the meeting to your calendar, you can make changes to the information, but if the original organizer sends out another update, your changes might be overwritten.
de: Nachdem Sie die Besprechung zu Ihrem Kalender hinzugefügt haben können Sie Änderungen vornehmen, aber falls der eigentliche Organisator eine Aktualisierung schickt, können diese Änderungen überschrieben werden.
eu: Bilera egutegian gehitu ondoren, aldaketak egin ditzakezu informazioan, baina jatorrizko antolatzaileak beste eguneratze bat bidaltzen badu, zure aldaketak gainidatzi egingo dira.

source: When you get a reply to a meeting invitation you sent, you can view it inline by clicking the attachment and selecting View Inline.
de: Wenn Sie eine Antwort auf eine von Ihnen verschickte Besprechungseinladung erhalten und diese innerhalb der Nachricht betrachten.

source: If you are in a hurry and you want to see the details of a meeting, mouse over the meeting in the calendar view. A tool tip appears with the details of the meeting. It will provide the agenda of the meeting, venue and time. If you are the organizer of the meeting, you can also view the status of the attendees, e.g. how many of them have accepted or declined the meeting request.
de: Wenn Sie in Eile sind und die Details zu einer Besprechung sehen möchten so halten Sie den Mauszeiger über die Besprechung in der Kalenderansicht. Eine Minihilfe erscheint, welche das Thema, den Ort und die Zeit der Besprechung anzeigt. Falls Sie die Besprechung angesetzt haben können Sie zudem den Status der Teilnehmer sehen, also z.B. wie viele von ihnen zu- oder abgesagt haben.

source: In addition to the standard meeting scheduling tools, you can use the Free/Busy view to check whether people are available in advance. The Free/Busy feature is normally a function of dedicated groupware servers such as Microsoft Exchange and Novell GroupWise. However, you can also publish Free/Busy information online, and access Free/Busy information published elsewhere. If not everyone you collaborate with publishes Free/Busy data, you can still use iCal event invitations to coordinate schedules with other people.
de: Sie können in der Verfügbarkeitsansicht vor dem Ansetzen einer Besprechung nachschauen, ob bestimmte Personen verfügbar sein werden. Die Verfügbarkeitsfunktion ist eigentlich eine Funktion bestimmter Groupware-Server wie Microsoft Exchange und Novell Groupwise. Aber auch ohne diese Server können Verfügbarkeitsinformationen online gestellt und anderswo aufgerufen werden. Falls nicht jeder, mit dem Sie arbeiten, Verfügbarkeitsinformationen veröffentlicht, können Sie immer noch iCal-Besprechungseinladungen versenden, um Ihre Kalenderplanung mit anderen Personen abzugleichen.
eu: Bilerak antolatzeko tresna estandarrez gain, libre/lanpetuta ikuspegia erabil dezakezu jendea libre dagoen ikusteko. Libre/okupatuta eginbidea talde-lanerako zerbitzarien funtzioa da normalean (Microsoft Exchange, Novell GroupWise...). Hala ere, libre/okupatuta informazioa linean ere argitara dezakezu, eta beste nonbait argitaratutako libre/okupatuta informazioan sartu. Lankidetzak dituzun jende guztiak libre/okupatuta datuak argitaratzen ez badituzte, iCal gertaera-gonbitak erabil ditzakezu, planifikazioak besteekin koordinatzeko.

source: To access the free/busy view:
de: Um die Verfügbarkeit einzusehen:
eu: Libre/lanpetuta ikuspegira joateko:

source: Click the Free/Busy button on the toolbar, or click Options &gt; Free/Busy.
de: Klicken Sie auf »Verfügbarkeit« in der Werkzeugleiste, oder klicken Sie auf Optionen &gt; Verfügbarkeit in der Menüleiste.
eu: Egin klik tresna-barrako Libre/okupatuta botoian, edo hautatu Aukerak &gt; Libre/okupatuta.

source: Adjust the meeting time, either by dragging the meeting borders or by using the Autopick buttons to choose a time automatically, then click Save and Close. Attendees on an Exchange server have the appointment updated automatically; others receive email notification of any change in plans.
de: Bestimmen Sie die Besprechungszeit, indem Sie entweder im Planungsgitter die Besprechungszeit per Maus verändern oder indem Sie den »Auto-Auswählen«-Knopf benutzen, um automatisch eine Zeit auszuwählen. Klicken Sie dann auf Schließen und dann auf Speichern. Für Teilnehmer auf einem Exchange-Server wird der Termin automatisch aktualisiert; alle anderen erhalten eine E-Mail-Benachrichtigung über jegliche Änderungen in der Planung.

source: Attendee List:
de: Teilnehmer-Liste:
eu: Parte-hartzaileen zerrenda:

source: The Attendee List shows the people who have been invited to the appointment.
de: Die Teilnehmer-Liste zeigt die Personen an, die für den Termin eingeladen wurden.
eu: Parte-hartzaileen zerrendan hitzordura gonbidatutako jendea azaltzen da.

source: Schedule Grid:
de: Planungsgitter
eu: Antolaketaren sareta:

source: The Schedule Grid shows the published Free/Busy information for the people you have invited. This is where you compare schedules to find free time to schedule the appointment. Individuals have visible scheduling information only if they use the same Novell GroupWise or Microsoft Exchange server you do (that is, if they are in the same organization as you), or if they publish free/busy information at a URL you can reach and you have entered that URL into their contact cards using the contact editor.
de: Das Planungsgitter zeigt die Verfügbarkeitsinformationen der Personen an, die Sie eingeladen haben. Hier können Sie die Kalender verschiedener Personen vergleichen, um Zeit für ein gemeinsames Treffen zu finden. Verfügbarkeitsinformationen können nur eingesehen werden, wenn Sie den selben Novell GroupWise- oder Microsoft Exchange-Server benutzen wie Sie, oder falls die Person ihre Verfügbarkeitsinformationen unter einer Web-Adresse veröffentlicht, auf die Sie zugreifen können und welche Sie bereits als URL im Evolution-Adressbuch in die jeweiligen Kontaktinformationen eingegeben haben.
eu: Antolaketaren saretan gonbidatu duzun jendeak argitaratutako libre/okupatuta informazioa azaltzen da. Hor ikus dezakezu jendea noiz dagoen libre hitzordua antolatzeko. Parte-hartzaileen planifikazioa ikusi ahal izango duzu zuk erabilitako Novell GroupWise edo Microsoft Exchange zerbitzari bera erabiltzen badute (hau da, zure erakundean badaude), edo zu sar zaitezkeen URL batean argitaratzen badute libre/okupatuta informazioa, eta zu URL horretan sartu bazara haien kontaktu-txarteletan, kontaktu-editorea erabiliz.

source: You can publish Calendar and Free/Busy information to a WebDAV, FTP server, or remote machine through secure shell or other Web server with HTTP PUT support. Check with your system administrator if you are not sure you have this functionality.
de: Sie können Kalender- oder Verfügbarkeitsinformationen auf einem WebDAV-, FTP-Server, oder auf einer nicht-lokalen Maschine per Secure Shell (SSH) oder einem anderen Web-Server per HTTP-PUT veröffentlichen. Sprechen Sie mit Ihrem Systemadministrator falls Sie sich nicht sicher sind, ob letzteres vom Server unterstützt wird.
eu: Egutegiaren nahiz libre/okupatuta informazioa WebDAV, FTP zerbitzarian, edo urruneko ordenagailu batean argitara dezakezu, shell seguru bidez edo HTTP PUT euskarria duen beste web-zerbitzari baten bidez. Galdetu sistema-administratzaileari, ez badakizu ziur funtzionaltasun hori duzun ala ez.

source: To set up Calendar or Free/Busy publishing:
de: Um die Veröffentlichung von Kalender- oder Verfügbarkeitsinformationen einzustellen:
eu: Egutegia edo Libre/okupatuta nola argitaratu konfiguratzeko:

source: Click Edit &gt; Preferences, then click Calendar and Tasks.
de: Klicken Sie auf Bearbeiten, dann Einstellungen, dann auf Kalender und Aufgaben.
eu: Hautatu Editatu &gt; Hobespenak, eta hautatu 'Egutegia eta zereginak'.

source: Click the Calendar Publishing tab, click Add, then select the information you want to publish.
de: Klicken Sie auf den Reiter »Kalenderveröffentlichung«, dann auf Hinzufügen, und wählen Sie dann die Informationen aus, die Sie veröffentlichen möchten.
eu: Egin klik 'Egutegia argitaratzea' fitxan, hautatu Gehitu, eta hautatu argitaratu nahi duzun informazioa.

source: Select the frequency with which you want to upload data.
de: Wählen Sie den Veröffentlichungsintervall aus, wie häufig Sie Ihre Daten hochladen möchten.
eu: Hautatu datuak kargatu nahi dituzun maiztasuna.

source: Select the calendars you want to display data for.
de: Wählen Sie die Kalenderquellen aus, deren Daten enthalten sein sollen.
eu: Hautatu datuak argitaratu nahi dituzun egutegiak.

source: Specify the publishing location for the upload server.
de: Wählen Sie den Ort für die Veröffentlichung aus.
eu: Zehaztu kargatzeko zerbitzariak argitaratzen duen kokalekua.

source: Type your username and password.
de: Tragen Sie Ihren Benutzernamen und Ihr Passwort ein.
eu: Idatzi erabiltzaile-izena eta pasahitza.

source: To immediately publish calendar information, go to the Calendar tool and click Actions &gt; Publish Calendar Information.
de: Um die Kalenderinformationen sofort zu veröffentlichen, wählen Sie im Kalender-Fenster Aktionen &gt; Kalenderinformationen veröffentlichen.
eu: Egutegiaren informazioa berehala argitaratzeko, joan Egutegiaren tresnara, eta hautatu Ekintzak &gt; Argitaratu egutegiaren informazioa.

source: You can specify a template to use when posting to the Free/Busy server.
de: Evolution ermöglicht es eine Vorlage zu nutzen, wenn Sie Verfügungbarkeitsinformationen auf einem Server veröffentlichen.

source: If individuals give you a URL for Free/Busy data or for their Web calendar, you can enter it as part of the contact information in the Contacts tool. Then, when you schedule a meeting with them, Evolution looks up the schedule and displays it in the Free/Busy data.
de: Falls jemand Ihnen eine Web-Adresse (URL) für seine Verfügbarkeits- oder Kalenderinformationen gibt, können Sie diese als Teil der jeweiligen Kontaktinformation im Adressbuch eintragen. Wenn Sie dann ein Treffen mit dieser Person planen, zeigt Evolution automatisch die Verfügbarkeitsinformationen dieses Kontakts dar.
eu: Norbaitek URLa ematen badizu libre/okupatuta datuetarako edo haien web-egutegirako, kontaktu-informazioaren zati gisa sar dezakezu Kontaktuen tresnan. Horrela, haiekin bilera bat antolatzen duzunean, Evolution-ek planifikazioa begiratuko du, eta bistaratu egingo du, Libre/okupatuta datuetan.

source: You can use a customized search, an advanced search, or a quick search to search for Calendar items.
de: Sie können eine Individuelle Suche, eine Erweiterte Suche, oder eine Schnelle Suche nach Kalendereinträgen durchführen.

source: Evolution enables you to find the Calendar items by using a Customized Search.
de: Evolution ermöglicht das Auffinden von Kalendereinträgen, indem Sie die Individuelle Suche benutzen.

source: Summary contains
de: Zusammenfassung enthält
eu: Laburpenak hau dauka

source: Description contains
de: Beschreibung enthält
eu: Azalpenak hau dauka

source: Any field Contains
de: Ein beliebiges Feld enthält
eu: Edozein eremuk hau dauka:

source: Evolution displays the desired Calendar items.
de: Evolution zeigt die gewünschten Kalendereinträge an.
eu: Evolution-ek eskatutako Egutegi-elementuak bistaratzen ditu.

source: Select Advanced Search to open Advanced Search dialog box.
de: Wählen Sie »Erweiterte Suche«, um das Dialogfenster zu öffnen.

source: Search name field displays the search type you have selected.
de: Das Feld »Suchname« zeigt den Suchtypen an, die Sie ausgewählt haben.
eu: Bilaketaren izenaren eremuan hautatu duzun bilaketa mota azaltzen da.

source: Click Add to add rules.
de: Klicken Sie auf »Hinzufügen«, um Regeln hinzuzufügen.
eu: Hautatu Gehitu, arauak gehitzeko.

source: Select the criteria, and then type a search entry in the given field.
de: Wählen Sie die Suchkriterien aus und geben Sie danach einen Suchbegriff in das Feld ein.

source: Displays all the Calendar items that match the criteria that you have selected from the drop-down list in the Search bar.
de: Zeigt alle Kalendereinträge an, die auf vorgefertigte Kriterien passen, welche Sie aus der Auswahlliste links oben in der Suchleiste auswählen können.

source: Click the Show drop-down list.
de: Klicken Sie neben »Anzeigen« auf die Auswahlliste.
eu: Egin klik goitibeherako Erakutsi zerrendan.

source: Any Category
de: Beliebige Kategorie
eu: Edozein kategoria

source: Unmatched
de: Nicht einsortiert
eu: Sailkatu gabeak

source: Active Appointments
de: Zugewiesene Termine
eu: Hitzordu aktiboak

source: Next 7 Days' Appointments
de: Termine der nächsten 7 Tage
eu: Hurrengo 7 egunetako hitzorduak

source: Favourites
de: Favoriten
eu: Gogokoak

source: You can view the desired items listed in the Calendar view.
de: Sie können die gewünschten Einträge in der Kalenderansicht betrachten.

source: To print the displayed calendar items, click File &gt; Print.
de: Um die dargestellten Kalendereinträge zu drucken, wählen Sie Datei &gt; Drucken in der Menüleiste aus, oder klicken Sie mit der rechten Maustaste auf einen Kalendereintrag und wählen Sie Drucken aus.
