Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: To begin using the calendar, click Calendar in the Switcher. By default, the calendar shows today's schedule on a ruled background. At the left bottom, there is a monthly calendar you can use to switch days. At the upper right, there is a task list, where you can keep a list of tasks separate from your calendar appointments. Below that, there is a memo list.
de: Klicken Sie auf den »Kalender«-Knopf unten links, um den Kalender zu verwenden. Als Vorgabe wird der heutige Tag angezeigt. Links unten befindet sich ein Monatskalender, der dazu genutzt werden kann, einen anderen Tag aufzurufen. Oben rechts befindet sich die Aufgabenliste, in der Sie eine Liste von Aufgaben außerhalb des Kalenders verwalten können. Unten rechts befindet sich die Liste von Notizen.

source: Appointment List:
de: Kalenderansicht:
eu: Hitzorduen zerrenda:

source: The appointment list displays all your scheduled appointments.
de: Die Kalenderansicht stellt alle anstehenden Termine dar.
eu: Hitzorduen zerrendan programatuta dituzun hitzordu guztiak ikusiko dituzu.

source: Month Pane:
de: Der kleine Kalender:
eu: Hileko panela:

source: The month pane is a small view of a calendar month. To display additional months, drag the column border to the right. You can also select a range of days in the month pane to display a custom range of days in the appointment list.
de: Der kleine Kalender in der Seitenleiste unten links gibt eine Übersicht über den Kalendermonat. Um weitere Monate angezeigt zu bekommen, ziehen Sie den umrandenden Balken mit der Maus nach rechts bzw. nach oben. Sie können auch eine freigewählte Anzahl an Tagen auswählen. Wählen Sie hierzu die Tage aus, die in Ihrer Kalenderansicht angezeigt werden sollen.
eu: Hileko panela egutegiaren hileko ikuspegi txiki bat da. Hilabete gehiago bistaratzeko, arrastatu zutabearen ertza eskuinera. Egun-bitarte bat hautatzen baduzu hileko panelean, egun horietako Hitzorduen zerrenda pertsonalizatua bistaratuko da.

source: Task List:
de: Aufgabenliste:
eu: Zereginen zerrenda:

source: Tasks are distinct from appointments because they generally don't have times associated with them. You can use the list in a larger window by clicking the Tasks button in the side bar.
de: Aufgaben unterscheiden sich von Terminen, da allgemein damit keine festen Zeiten verknüpft sind. Sie erhalten eine größere Ansicht Ihrer Aufgabenliste, indem Sie den Aufgaben-Knopf unten links in der Seitenleiste klicken, so dass Sie das Aufgaben-Fenster erhalten.

source: For more information about the calendar, see <link linkend="usage-calendar">Evolution Calendar</link>.
de: Für weitere Informationen über den Kalender lesen Sie bitte <link linkend="usage-calendar">Der Kalender</link>.
eu: Egutegiari buruzko informazio gehiago izateko, irakurri <link linkend="usage-calendar">Evolution-eko egutegia</link>.

source: The Contacts
de: Die Kontakte
eu: Kontaktuak

source: The Evolution contacts can handle all of the functions of an address book or phone book. However, it is easier to update Evolution than it is to change an actual paper book, in part because Evolution can synchronize with Palm OS* devices and use <link linkend="ldap">LDAP</link> directories on a network.
de: Evolutions Kontaktfunktion kann alle Funktionen eines Adress- oder Telefonbuches handhaben, sie ist jedoch einfacher zu aktualisieren als die klassische Papierversion, da Evolution Daten mit Palm OS*-Geräten abgleichen kann und <link linkend="ldap">LDAP</link>-Ordner in einem Netzwerk nutzen kann.
eu: Evolution-eko kontaktuek helbide-liburuaren eta telefono-liburuaren funtzio guztiak bete ditzakete. Eta, jakina, askoz ere errazagoa da Evolution eguneratzea, paperezko liburu bat aldatzea baino. Evolution-ek Palm OS* gailuekin sinkronizatzeko eta sareko <link linkend="ldap">LDAP</link> direktorioekin lan egiteko aukera ere ematen du.

source: To use the contacts tool, click Contacts in the Switcher. By default, the display shows all your contacts in alphabetical order, in a minicard view. You can select other views from the View menu, and adjust the width of the columns by clicking and dragging the gray column dividers.
de: Um Evolutions Kontaktfunktion zu nutzen, klicken Sie auf den Kontakte-Knopf unten links in der Seitenleiste. Per Vorgabe werden Ihre Kontakte in alphabetischer Reihenfolge als Adresskarten angezeigt. Sie können andere Ansichten aus dem Ansicht-Menü in der Menüleiste auswählen, und die Weiten und Höhen der einzelnen Bereiche durch das Anklicken und Ziehen der Balken mit der Maus ändern.

source: Another advantage of the Evolution contacts is its integration with the rest of the application. For example, you can right-click an email address in Evolution mail to instantly create a contact entry.
de: Ein weiterer Vorteil ist die gute Einbindung mit dem Rest der Anwendung. Sie können zum Beispiel mit der rechten Maustaste auf eine E-Mail-Adresse im E-Mail-Fenster klicken und dadurch einfach einen neuen Kontakt erstellen.

source: Contact List
de: Liste der Kontakte

source: The largest section of the contacts display shows a list of individual contacts. You can also search the contacts in the same way that you search email folders, using the search tool on the right side of the toolbar.
de: Der größte Bereich des Kontakte-Fensters zeigt Ihnen die Liste der vorhandenen Kontakte. Sie können die Kontakte auf die gleiche Art und Weise wie E-Mail-Ordner durchsuchen, indem Sie die Suchfunktion rechts unterhalb der Werkzeugleiste benutzen.

source: For detailed instructions on how to use the address book, read <link linkend="usage-contact">Evolution Contacts: the Address Book</link>.
de: Für weitere Informationen über die Nutzung des Adressbuchs lesen Sie bitte <link linkend="usage-contact">Das Adressbuch</link>.
eu: Helbide-liburua erabiltzeko xehetasun gehiago nahi baduzu, ikus <link linkend="usage-contact">Evolution-eko kontaktuak: Helbide-liburua</link>.

source: Backing Up and Restoring Evolution
de: Sichern und Wiederherstellen von Evolution

source: With the Backup and Restore plugin enabled, you can successfully back up Evolution to your machine and restore it whenever it is required. The backup saves your Evolution settings, mail, contacts, tasks, memos, and calendars and creates an archive.
de: Wenn das Plugin zum Sichern und Wiederherstellen von Evolution aktiviert ist, so können Sie sämtliche Evolution-Daten und -Einstellungen sichern (»Backup«) und wiederherstellen, wann immer dies erforderlich ist. In der zu erstellenden Sicherungsdatei werden Evolutions GConf-Einstellungen, E-Mails, Kalender, Notizen, Kontakte und Aufgaben gespeichert.

source: Select File &gt; Backup Settings to select the folder where you want to save the backup.
de: Wählen Sie Datei &gt; Einstellungen sichern, um den Ordner auszuwählen, in dem die Sicherungsdatei gespeichert werden soll.

source: Evolution is always backed up as evolution-backup.tar.gz.
de: Die Sicherungsdatei wird immer mit dem Namen »evolution-backup.tar.gz« angelegt.
eu: Evolution-en babeskopia evolution-backup.tar.gz izango da beti.

source: Before the backup process starts, it asks you to close Evolution and displays a warning as shown below:
de: Bevor die eigentliche Evolution-Sicherung gestartet wird, werden Sie dazu aufgefordert, Evolution zu beenden. Hierzu wird eine Warnung angezeigt:
eu: Babeskopia egiteko prozesua hasi aurretik, Evolution ixteko eskatuko zaizu, eta honelako abisu bat aterako zaizu:

source: Select Restart Evolution after backup to restart Evolution immediately after the backup process.
de: Klicken Sie auf »Evolution nach Sicherung neu starten«, damit Evolution nach Abschluss der Sicherung automatisch wieder gestartet wird.

source: Click Yes to close Evolution and start the backup.
de: Klicken Sie auf »Ja«, um Evolution zu beenden und die Sicherung zu starten.

source: Evolution will auto-restart after the process.
de: Evolution wird nach Beendigung des Vorgangs automatisch wieder gestartet.
eu: Evolution bakarrik berrabiaraziko da prozesua amaitutakoan.

source: Restoring Evolution
de: Evolution wiederherstellen

source: This feature restores your settings from the archive.
de: Diese Funktion stellt die Einstellungen aus dem Sicherungsarchiv wieder her.
eu: Eginbide honek ezarpenak leheneratzen ditu fitxategitik.

source: Select File &gt; Restore Settings to open the available evolution-backup.tar.gz files.
de: Wählen Sie Datei &gt; Einstellungen zurücksetzen, um die verfügbaren evolution.tar.gz-Dateien zu öffnen.

source: Select the evolution-backup.tar.gz and click Save.
de: Wählen Sie die gewünschte »evolution.tar.gz«-Datei und klicken Sie auf Speichern.

source: Before the process starts, a pop-up window appears and asks you to close Evolution. Close all the windows and then click Restore in the pop-up window.
de: Bevor die Wiederherstellung startet, werden Sie dazu aufgefordert, Evolution zu beenden. Schließen Sie die Fenster und klicken Sie auf Wiederherstellen, um Evolution wiederherzustellen.

source: If you are creating your first account via the Startup Wizard, you can use the option to restore from the archive if it is available locally.
de: Falls Sie Ihr allererstes Konto in Evolution mit dem Einrichtungsassistent erstellen, so ist die Option verfügbar, Evolution aus einer vorherigen Sicherung wiederherzustellen, falls eine Sicherungsdatei lokal vorhanden ist.

source: Command Line Options
de: Befehlszeilen-Optionen
eu: Komando-lerroko aukerak

source: Evolution has a number of command line options that you can use. For more information about command line options, open a terminal window and type <command>evolution --help</command>.
de: Evolution besitzt eine Anzahl nützlicher Befehlszeilen-Optionen. Für Informationen über die Befehlszeilen-Optionen, öffnen Sie ein Terminal-Fenster und geben Sie <command>evolution --help</command> ein.

source: The most important command line options are:
de: Die wichtigsten Befehlszeilen-Optionen sind:

source: Command
de: Befehl
eu: Komandoa

source: Starts Evolution in offline mode.
de: Startet Evolution im Offline-Betrieb.
eu: Evolution lineaz kanpo abiarazten du.

source: Disables all the preview panes when you launch Evolution.
de: Deaktiviert den Vorschaubereich beim Starten von Evolution.
eu: Aurrebistaren panel guztiak desgaitzen ditu Evolution abiaraztean.

source: This prevents Evolution from opening the most recently selected message, task or contact, thus providing a way to avoid an application crash caused by previewing the message, task or contact.
de: Hierdurch öffnet Evolution beim Neustart nicht die/den zuletzt geöffneten Nachricht(en), Aufgabe(n) oder Kontakt(e). Damit wird verhindert, dass Evolution durch das Anzeigen der Vorschau sofort abstürzt.

source: Starts Evolution and begins composing a message to the email address listed.
de: Startet Evolution und öffnet ein Editor-Fenster mit der genannten E-Mail-Adresse als Empfänger.

source: Starts Evolution in mail mode.
de: Startet Evolution mit dem E-Mail-Fenster.
eu: Evolution posta moduan abiarazten du.

source: Starts Evolution in calendar mode.
de: Startet Evolution mit dem Kalender-Fenster.
eu: Evolution Egutegiaren moduan abiarazten du.

source: Starts Evolution in contacts mode.
de: Startet Evolution mit dem Adressbuch-Fenster.
eu: Evolution Kontaktuen moduan abiarazten du.

source: Forces every part of Evolution to shut down immediately.
de: Zwingt jegliche Teile von Evolution, sich sofort zu beenden.
eu: Evolution-eko zati guztiak berehala itzaltzea behartzen du.

source: Makes Evolution your default email handler for your Web browser and in the GNOME* Control Center.
de: Legt Evolution als vorgegebenes E-Mail-Programm für Ihren Internet-Browser und im GNOME*-Kontrollzentrum fest.

source: This section, and <link linkend="usage-mail-organize">Organizing Your Email</link>, provide you with an in-depth guide to the capabilities of <trademark>Evolution</trademark> as a mail client. For information about how to customize your mail account, see <link linkend="config-prefs-mail">Mail Preferences</link>.
de: Dieser Abschnitt, und <link linkend="usage-mail-organize">E-Mails organisieren</link>, gibt Ihnen einen tieferen Einblick in die Fähigkeiten von <trademark>Evolution</trademark> als einem E-Mail-Programm. Für weitere Informationen über das Einrichten eines E-Mail-Kontos lesen Sie bitte <link linkend="config-prefs-mail">E-Mail-Einstellungen</link>.

source: Reading Mail
de: E-Mails lesen
eu: Mezuak irakurtzea

source: Composing New Email Messages
de: Neue E-Mail-Nachrichten schreiben

source: Templates
de: Vorlagen

source: Sending Invitations by Mail
de: Einladungen per E-Mail versenden
eu: Gonbitak posta elektronikoz bidaltzea

source: IMAP Subscriptions Manager
de: IMAP-Abonnements
eu: IMAP harpidetzen kudeatzailea

source: Encryption
de: Verschlüsselung
eu: Enkriptatzea

source: If you are not already viewing mail, switch to the mail tool by clicking the Mail shortcut button, or press Ctrl+1. To read a message, select it in the message list; if you'd like to see it in its own window, either double-click it, press Enter, or press Ctrl+O.
de: Falls Sie keine E-Mails betrachten können, so wechseln Sie zum E-Mail-Fenster, indem Sie auf den E-Mail-Knopf links unten drücken, oder Strg+1 auf der Tastatur drücken. Um eine Nachricht zu lesen, wählen Sie diese in der E-Mail-Liste aus; falls Sie die Nachricht in einem separaten Fenster betrachten möchten, klicken Sie zweimal auf die Nachricht, drücken Sie die Eingabetaste, oder drücken Sie Strg+O.
eu: Ez badituzu mezuak ikusten, aldatu posta-tresnara Posta lasterbide-botoian klik eginez, edo Ktrl+1 sakatuz. Mezu bat irakurtzeko, hauta ezazu mezu-zerrendan; leiho berri batean ikusteko, berriz, egin klik bikoitza mezuan, edo sakatu Sartu nahiz Ktrl+O.

source: To read mail with the keyboard, you can click the Spacebar to page down and press Backspace to page up while reading an email. Ensure that you use the keys when the message list is enabled.
de: Um E-Mails per Tastatur zu lesen, können Sie die Leertaste zum Herunterbewegen und die Rücktaste zum Heraufbewegen innerhalb einer E-Mail benutzen. Stellen Sie hierfür sicher, dass Sie sich in der E-Mail-Liste befinden.

source: Navigate the message list by using the arrow keys on the keyboard. To go to the next and previous unread messages, press the period (.) or comma (,) keys. On some keyboards, these keys are also marked with the &gt; and &lt; symbols, which is a convenient way to remember that they move you forward and backward in your message list. You can also use the right square bracket (]) for the next unread message, and the left square bracket ([) for the previous unread message.
de: Sie können sich in der E-Mail-Liste bewegen, in dem Sie die Pfeiltasten auf der Tastatur benutzen. Drücken Sie die Punkttaste (.) oder die Kommataste (,), um zur nächsten oder vorherigen ungelesenen Nachricht zu gelangen. Sie können auch die Taste mit der rechten eckigen Klammer (]) benutzen um zur nächsten ungelesenen Nachricht zu gelangen, und die Taste mit der linken eckigen Klammer ([) für die vorherige ungelesene Nachricht.

source: Magic Spacebar for Reading Mail
de: Magische Leertaste für das Lesen von E-Mails

source: With Magic Spacebar, you can easily read the unread messages in all the mail folders. You can read mail, scroll through mail and switch folders by using the Spacebar on your keyboard.
de: Mit der »Magischen Leertaste« können Sie einfach die ungelesenen E-Mails in allen Ordnern lesen. Durch Drücken der Leertaste auf Ihrer Tastatur können Sie E-Mails lesen, in den E-Mails scrollen und den Ordner wechseln.

source: To enable Magic Spacebar:
de: Um die »Magische Leertaste« zu aktivieren:

source: Select Edit &gt; Preferences, then select Mail Accounts.
de: Klicken Sie auf Bearbeiten &gt; Einstellungen, dann E-Mail-Konten.

source: Select the Enable Magic Spacebar check box.
de: Wählen Sie »Magische Leertaste einschalten« aus.

source: When you are in the Mail view, the Spacebar has the following behavior:
de: Wenn Sie sich im E-Mail-Fenster befinden, verhält sich die Leertaste wie folgt:

source: When you press the Spacebar for the first time, it takes you to the next unread message.
de: Wenn Sie die Leertaste das erste Mal drücken, so wird die nächste ungelesene Nachricht angezeigt.

source: If the message is more than one screen long, the Spacebar works as Page Down key.
de: Falls die Nachricht länger ist und nicht vollständig auf dem Bildschirm angezeigt werden kann, so wird durch das Drücken der Leertaste die Nachricht heruntergescrollt, so dass Sie die Nachricht weiterlesen können.

source: If you press the Spacebar after you reach the bottom of the page, it takes you to the next unread message.
de: Wenn die Leertaste am Ende der Nachricht gedrückt wird, so wird die nächste ungelesene Nachricht angezeigt.

source: If there are no more unread messages in the mailbox, pressing the Spacebar takes you to the next unread message in the next folder.
de: Falls keine weiteren ungelesenen Nachrichten im Ordner vorhanden sind, so wird durch das Drücken der Leertaste die erste ungelesene Nachricht im nächsten Ordner angezeigt.

source: If new messages arrive in a number of folders, the Spacebar toggles between those folders. This feature allows you to switch to the next unread message in a different folder without clicking the folder.
de: Falls Sie neue Nachrichten in mehreren Ordnern erhalten haben, so ermöglicht die Leertaste das Springen zu den Ordnern. Es ist hiermit nicht mehr nötig, erst den nächsten Ordner auszuwählen.

source: Checking for New Mail
de: Nach neuen E-Mails schauen
eu: Mezu berririk dagoen begiratzea

source: To check your mail, click Send/Receive in the toolbar. If you haven't created any mail accounts yet, the setup assistant asks you for the information it needs to check your email. For information on creating mail accounts, see <link linkend="usage-mainwindow-starting">Starting Evolution for the First Time</link>.
de: Um Ihre E-Mails abzurufen und zu versenden, klicken Sie auf Verschicken/Abrufen in der Werkzeugleiste. Falls Sie noch keine E-Mail-Konten erstellt haben wird Sie der Einstellungs-Assistent nach den benötigten Informationen fragen. Für weitere Informationen zum Erstellen von E-Mail-Konten lesen Sie bitte <link linkend="usage-mainwindow-starting">Evolution zum ersten Mal starten</link>.

source: If this is your first time checking mail, or you haven't asked Evolution to store your password, you are prompted for the password. Enter your password to download your email.
de: Falls Sie zum ersten Mal E-Mails abrufen, oder falls Sie nicht eingestellt haben, dass Evolution Ihr Passwort speichern soll, so werden Sie nun nach dem Passwort gefragt. Geben Sie Ihr Passwort ein, um Ihre E-Mails herunterzuladen.

source: If you get an error message instead of mail, you probably need to check your network settings. To learn how to do that, see <link linkend="mail-prefs-headers">Mail Header Preferences</link>, or ask your system administrator.
de: Falls Sie eine Fehlermeldung anstelle von E-Mails erhalten, so prüfen Sie bitte Ihre Netzwerkeinstellungen. lesen Sie bitte hierzu TODO, oder fragen Sie Ihren System-Administrator.
eu: Mezuen ordez errore-mezu bat jasotzen baduzu, sare-ezarpenak berrikusi beharko dituzu. <link linkend="mail-prefs-headers">Mezuen goiburuen hobespenak</link> atalean ikus dezakezu nola egin, edo galdetu sistema-administratzaileari bestela.

source: New Mail Notification
de: Benachrichtigung bei neuen E-Mails
eu: Mezu berrien jakinarazpena

source: Evolution can notify you of new messages. When you receive a new message in your inbox, a blinking icon appears on the Switcher.
de: Evolution kann Sie über neu eingetroffene E-Mails benachrichtigen. Falls eine neue Nachricht in Ihrem Eingangsordner eintrifft, so zeigt Evolution ein Symbol im Benachrichtigungsfeld an.

source: You can also view a blinking icon (<inlinegraphic format="PNG" fileref="figures/evo_blink.png"/>) in the notification area that disappears when you open the new message. Mouse over the icon to view the notification message.
de: Die E-Mail-Benachrichtigungsfunktion beinhaltet auch ein blinkendes Symbol <inlinegraphic format="PNG" fileref="figures/evo_blink.png"/>, welches beim Öffnen der neuen E-Mails verschwindet. Wenn sich der Mauszeiger über dem Symbol befindet, wird die Benachrichtigung angezeigt.

source: To enable this feature, select Edit &gt; Plugins, then select the Mail Notification check box. You can configure the plugin by specifing the following in the Plugin Manager.
de: Um diese Funktion zu aktivieren wählen Sie Bearbeiten &gt; Plugins. Aktivieren Sie dann den Eintrag »Benachrichtigung bei neuen E-Mails«. Sie können weitere Einstellungen treffen, indem Sie folgendes im Reiter »Konfiguration« eingeben:

source: Notify new messages for Inbox only:
de: Nur über neue Nachrichten im Eingangsordner benachrichtigen:

source: Select this option to restrict the mail notification to Inbox. With this option enabled, you are notified of each new message arrival in the Inbox.
de: Wählen Sie dies aus, um nur über neue Nachrichten im Eingangsordner benachrichtigt zu werden.

source: New Message Notification For Folders
de: Benachrichtigung bei neuen Nachrichten für Ordner

source: This feature notifies you of new message arrival in any folder. A folder with new mail is identified by the unread icon.The icon is displayed as long as the folder is accessed.
de: Dieses Merkmal benachrichtigt Sie über neue Nachrichteneingänge in jedem Ordner. Ein Ordner mit neuer E-Mail wird durch das Symbol »ungelesen« markiert. Das Symbol wird solange angezeigt, wie auf den Ordner zugegriffen wird.

source: In a collapsed folder tree, if a new message arrives in the parent folder, the folder name is displayed with a '+' plus sign beside the unread mail count. When a new message arrives in any child folders, the parent folder name turns bold.
de: Wenn eine neue Nachricht im übergeordneten Ordner eines eingeklappten Ordnerbaumes eingeht, wird neben dem Zähler für neue Nachrichten der Ordnernamen mit einem Plus-Zeichen (+) dargestellt. Wenn eine neue Nachricht in irgendeinem der Unterordner eingeht, so erscheint der übergeordnete Ordner in Fettschrift.

source: Generate D-Bus message:
de: Eine D-Bus-Nachricht erzeugen:

source: D-Bus is a fast, lightweight message bus system that allows applications to communicate with each other. Select this option to generate a D-Bus message on the session bus whenever a new message arrives.
de: D-Bus ist ein schnelles Bussystem, welches Anwendungen erlaubt, mit einander zu kommunizieren. Wählen Sie diese Option, damit beim Eintreffen einer neuen Nachricht eine D-Bus-Nachricht erzeugt wird.

source: Show icon in the notification area:
de: Symbol im Benachrichtigungsfeld anzeigen:

source: Select this option to display a new mail icon in the notification area when a new message arrives. You have two options to select from:
de: Wählen Sie diese Option, um ein Symbol im Benachrichtigungsfeld angezeigt zu bekommen, wenn eine neue Nachricht empfangen wurde. Sie können aus zwei Möglichkeiten auswählen:

source: Blinking icon in the notification area:
de: Blinkendes Symbol im Benachrichtigungsfeld:

source: Select this option to make the new mail icon blink in the notification area on arrival of a new message.
de: Wählen Sie dies, damit das Symbol im Benachrichtigungsfeld blinkt, wenn eine neue Nachricht empfangen wurde.

source: Popup message together with the icon:
de: Popup-Nachricht zusammen mit Symbol anzeigen:

source: Select this option to make the new message pop up along with the new mail icon.
de: Wählen Sie dies, damit die neue Nachricht im einem Vorschaufenster zusammen mit dem Symbol im Benachrichtigungsfeld angezeigt wird.
