Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Navigate the message list by using the arrow keys on the keyboard. To go to the next and previous unread messages, press the period (.) or comma (,) keys. On most keyboards, these keys are also marked with the &gt; and &lt; symbols, which is a convenient way to remember that they move you forward and backward in your message list. You can also use the right square bracket (]) for the next unread message, and the left square bracket ([) for the previous unread message.
eu: Nabigatu mezuen zerrendan teklatuko gezi-teklekin. Irakurri gabeko aurreko eta hurrengo mezura joateko, sakatu puntua (.) edo koma (,). Teklatu askotan, tekla horiek &gt; eta &lt; ikurrak ere badituzte, mezu-zerrendan aurrera eta atzera joateko balio dutela gogorarazteko. Eskuineko kortxetea (]) ere erabil dezakezu irakurri gabeko hurrengo mezura joateko, eta ezkerreko kortxetea ([) aurreko irakurri gabekora joateko.

source: Magic Spacebar For Reading Mail
eu: Zuriune-barra magikoa mezuak irakurtzeko

source: With Magic Spacebar, you can easily read the unread messages in all the mail folders. You can read mail, scroll the mail and switch folders using the spacebar on your keyboard.
eu: Zuriune-barra magikoarekin erraz irakurriko dituzu karpeta guztietan irakurri gabe dituzun mezuak. Mezuak irakurri, mezuen artean mugitu eta karpetaz aldatuko zara, teklatuko zuriune-barrari esker.

source: When you are on the Mail view, the spacebar will give you the following behavior:
eu: Postaren ikuspegian, zuriune-barrak ondoko aukerak ematen dizkizu:

source: When you press the spacebar for the first time, it takes you to the next unread message.
eu: Zuriune-barra lehen aldiz sakatzean, irakurri gabeko hurrengo mezura joango zara.

source: If the message is more than one screen long, the spacebar works as pagedown.
eu: Mezua pantaila bat baino handiagoa bada, zuriune-barrarekin behera joango zara.

source: If you press the spacebar after you reach the bottom of the page, it takes you to the next unread message if any.
eu: Behin orriaren behealdera iritsiz gero zuriune-barra sakatzen baduzu, hurrengo irakurri gabeko mezura joango zara, baldin eta balego.

source: If there are no more unread messages in the mailbox, pressing spacebar takes you to the next unread message in the next folder.
eu: Postontzian halakorik egongo ez balitz, zuriune-barra sakatuz gero hurrengo karpetan dagoen hurrengo irakurri gabeko mezura joango zara.

source: If new messages arrive in a number of folders, spacebar toggles between those folders. This feature allows you to switch to the next unread message in a different folder without having to click the folder.
eu: Mezu berriak karpeta batean baino gehiagotan badaude, zuriune-barra karpeten artean aldatuko da. Eginbide honek aukera ematen dizu beste karpeta bateko hurrengo irakurri gabeko mezura aldatzeko, karpetan klik egin beharrik gabe.

source: To check your mail, click Send/Receive in the toolbar. If you haven't created any mail accounts yet, the setup assistant asks you for the information it needs to check your e-mail. For information on creating mail accounts, see <link linkend="usage-mainwindow-starting">Starting Evolution for the First Time</link>.
eu: Mezurik iritsi den ikusteko, sakatu tresna-barrako Bidali/Jaso botoia. Posta-ezarpenak zehaztu gabe badituzu oraindik, konfiguratzeko laguntzaileak mezurik dagoen begiratzeko behar dituen datuak eskatuko dizkizu. Posta-kontuak sortzeari buruzko informazioa lortzeko, ikus <link linkend="usage-mainwindow-starting">Evolution lehen aldiz abiaraztea</link>.

source: &lsquo;Get Mail' in the Evolution toolbar replaced with Send/Receive tool in SLED.
eu: Evolution-eko tresna-barrako &lsquo;Jaso mezuak' Bidali/Jaso tresnarekin ordeztu da SLEDen.

source: If this is your first time checking mail, or you haven't asked Evolution to store your password, you are prompted for the password. Enter your password to download your e-mail.
eu: Sartzen zaren lehen aldia bada, edo Evolution-i ez badiozu esan pasahitza gordetzeko, pasahitza eskatuko dizu. Idatzi pasahitza eta mezuak deskargatuko dira.

source: Evolution notifies you of new e-mail arriving. When you receive a new mail in your inbox, Evolution display an e-mail notifier at the notification area for a few seconds.
eu: Evolution-ek abisatzen dizu mezu berriak iristean. Sarrerako ontzian mezu berri bat sartzen den bakoitzean, posta-jakinarazpen bat bistaratzen du Evolution-ek jakinarazpen-arean segundo gutxi batzuetan.

source: The e-mail notification feature also includes a blinking icon <inlinegraphic format="PNG" fileref="figures/evo_blink.png"/> that disappears when you open the new e-mail. You can also click the icon <inlinegraphic format="PNG" fileref="figures/evo_blink.png"/> to turn the notifier off.
eu: Mezuen jakinarazpen-eginbideak <inlinegraphic format="PNG" fileref="figures/evo_blink.png"/> ikono keinukari bat ere badu, mezu berria irekitzean desagertzen dena. <inlinegraphic format="PNG" fileref="figures/evo_blink.png"/> ikonoan ere klik egin dezakezu, jakinarazpena kentzeko.

source: Vertical View Vs Classical View
eu: Ikuspegi bertikala vs. ikuspegi klasikoa

source: Evolution provides you vertical view in addition to the classical view. In the vertical view, message preview pane is located at the right side of the message list when compared to the Classical view where the message preview pane is placed below the message list. Vertical View enables you to use the extra width of the wide screen monitors.
eu: Evolution-ek ikuspegi bertikala eskaintzen dizu, klasikoaz gain. Ikuspegi bertikalean, mezuen aurrebistaren panela mezu-zerrendaren eskuinaldean dago; Ikuspegi klasikoan, berriz, mezuen aurrebistaren panela mezu-zerrendaren azpian dago. Ikuspegi bertikalak aukera ematen dizu pantaila zabaleko monitoreen zabalera estra erabiltzeko.

source: To switch to vertical view
eu: Ikuspegi bertikalera aldatzeko

source: Click View &gt; Preview &gt; Vertical View
eu: Hautatu Ikusi &gt; Aurrebista &gt; Ikuspegi bertikala

source: In Vertical view, default message list contains a double line compressed headers, which enables you to consume the extra width in the preview column.The compressed columns have Sender Name and Email, Attachment Icon, Date and Subject in the second line.
eu: Ikuspegi bertikalean, mezu-zerrenda lehenetsiak lerro biko goiburu konprimatuak ditu, eta horrek aukera ematen dizu aurrebistaren zutabeko zabalera estra hartzeko. Konprimatutako zutabeek Bidaltzailearen izena eta helbidea, Eranskinaren ikonoa, Data eta Gaia dituzte bigarren lerroan.

source: To switch to classical view,
eu: Ikuspegi klasikora aldatzeko,

source: Click View &gt; Preview &gt; Classical View
eu: Hautatu Ikusi &gt; Aurrebista &gt; Ikuspegi klasikoa

source: Evolution compresses the TO, CC, BCC headers of received mail and shows only limited addresses. You can set the limit of the number of addresses to be displayed in the preview pane.
eu: Evolution-ek jasotako mezuen Nori, CC eta BCC goiburuak konprimatzen ditu, eta helbide mugatu batzuk erakusten ditu. Aurrebistaren panelean bistaratu beharreko helbide kopuruaren muga ezar dezakezu.

source: Click Edit &gt; Preferences
eu: Hautatu Editatu &gt; Hobespenak

source: Select Mail Preferences
eu: Hautatu Posta-hobespenak

source: Check &ldquo;Shrink To/CC/Bcc headers to column&rdquo; to limit the address
eu: Hautatu &ldquo;Txikitu Nori/CC/BCC goiburuak hona&rdquo;, helbideak mugatzeko

source: You can expand the message headers by click the <inlinegraphic format="PNG" fileref="figures/plus.png"/> icon or the &rsquo;...&rsquo; in the message preview pane. To collapse click <inlinegraphic format="PNG" fileref="figures/minus.png"/> icon in the preview pane.
eu: Mezuen goiburuak zabaltzeko, egin klik <inlinegraphic format="PNG" fileref="figures/plus.png"/> ikonoan, edo hautatu &rsquo;...&rsquo; mezuen aurrebistaren panelean. Tolesteko, egin klik <inlinegraphic format="PNG" fileref="figures/minus.png"/> ikonoan, aurrebistaren panelean.

source: If you want to use Evolution and another e-mail client, such as Mutt, at the same time, use the following procedure:
eu: Evolution eta beste posta-bezero bat, Mutt esate baterako, aldi berean erabili nahi badituzu:

source: In Evolution, click Edit &gt; Preferences, then click Mail Accounts. Select the account you want to use to share mail and click Edit. Instead of Edit, you might want to create a new account just for this source of mail by clicking New.
eu: Evolution-en, hautatu Editatu &gt; Hobespenak, eta egin klik Posta-kontuetan. Hautatu mezuak partekatzeko erabili nahi duzun kontua, eta hautatu Editatu. Editatu ez, baizik eta kontu berri bat sortu nahi baduzu mezu-iturburu horretarako, egin klik 'Berria'n.

source: If someone sends you an <link linkend="attachment">attachment</link>, Evolution displays a file icon at the end of the message to which it is attached. Text, including HTML formatting and embedded images appears as part of the message, rather than as a separate attachment. Attachments are also listed under the address list. To view the attachments, click the arrow to expand the attachment window. To open an attachment, double-click it. Click the Save All button to save all the attachments.
eu: Norbaitek <link linkend="attachment">eranskin</link> bat bidaltzen badizu, Evolution-ek fitxategi-ikono bat erakutsiko du eranskina duen mezuaren behealdean. Testua HTML formatua eta irudi kapsulatuak barne mezuaren zati gisa azalduko da, eta ez eranskin gisa. Eranskinak helbide-zerrendan ere azaltzen dira. Eranskinak ikusteko, egin klik gezian, eranskinaren leihoa handitzeko. Eranskin bat irekitzeko, egin klik bikoitza bertan. Egin klik 'Gorde dena' botoian, eranskin guztiak gordetzeko.

source: If you get an e-mail message with an attachment, Evolution can help you save the attachment or open it with the appropriate applications.
eu: Eranskin bat duen mezu bat jasotzen baduzu, Evolution-ek eranskina gordetzen lagundiko dizu, edo aplikazio egokiekin irekitzen.

source: Click the down-arrow on the attachment icon, or right-click the attachment icon in the attachment bar, then click Save As.
eu: Egin klik eranskin-ikonoaren Behera gezian, edo egin klik eskuineko botoiarekin eranskinaren barrako eranskin-ikonoan, eta egin klik 'Gorde honela'n.

source: Some images are links in a message, rather than being part of the message. Evolution can download those images from the Internet, but does not do so unless you request it. This is because remotely Servered images can be slow to load and display, and can even be used by spammers to track who reads the e-mail. Not automatically loading images helps protect your privacy.
eu: Irudi batzuk esteka gisa azaltzen dira mezuetan, eta ez mezuaren zati gisa. Evolution-ek irudia deskarga dezake Internetetik, baina zuk eskatu beharko diozu. Hala da urruneko zerbitzarietako irudiak motel kargatzen eta bistaratzen direlako, eta mezu baztergarriak bidaltzen dituztenek mezuak nork irakurtzen dituen jakiteko erabil ditzaketelako. Mezuak automatikoki ez kargatzeak zure pribatutasuna babesten laguntzen dizu.

source: To load the images for one message:
eu: Mezu bateko irudiak kargatzeko:

source: Click View &gt; Load Images.
eu: Hautatu Ikusi &gt; Kargatu irudiak.

source: Click Edit &gt; Preferences, then click Mail Preferences.
eu: Hautatu Editatu &gt; Hobespenak, eta hautatu Posta-hobespenak.

source: To set your proxy in KDE:
eu: Proxy-a KDEn ezartzeko:

source: Click the menu icon &gt; System &gt; Configuration &gt; Yast.
eu: Hautatu &gt; Sistema &gt; menu-ikonoa, Konfigurazioa &gt; Yast.

source: Click Network Services, then click Proxy.
eu: Egin klik Sareko zerbitzuetan, eta hautatu Proxy.

source: Specify your proxy settings (if you don't know your proxy settings, contact your ISP or system administrator).
eu: Zehaztu proxy ezarpenak (ez badakizu zein diren, galdetu sistema-administratzaileari edo hornitzaileari).

source: Click Finish, then click Close.
eu: Hautatu Amaitu, eta ondoren Itxi.

source: To set your proxy in GNOME:
eu: Proxy-a GNOMEn ezartzeko:

source: Click System &gt; Administrative Settings (enter your root password if needed).
eu: Hautatu Sistema &gt; administrazio-ezarpenak (sartu zure root pasahitza, behar izanez gero).

source: USENET newsgroups are similar to mail, so it is often convenient to read news and mail side by side. You can add a news source, called an NNTP server, the same way you would add <link linkend="bse54o0">new e-mail account</link>, selecting USENET News as the source type. The news server appear as a remote mail server, and each news group works like an IMAP folder. When you click Send/Receive, Evolution also checks for news messages.
eu: USENET berriak postaren antzekoak dira, eta, beraz, komenigarria izaten da berriak eta posta parez pare irakurtzea. Berri-zerbitzaria NNTP zerbitzaria gehitzea <link linkend="bse54o0">posta-kontu berria</link> gehitzea bezalakoa da, iturburu motan USENET berriak aukeratuta. Berri-zerbitzaria urruneko posta-zerbitzari gisa azaltzen da, eta berri-talde bakoitzak IMAP karpeta gisa lan egiten du. Bidali/Jaso hautatzean, Evolution-ek mezu berriak dauden begiratzen du.

source: When you create a news group account, you are not subscribed to any groups. To subscribe to a news group:
eu: Berri-taldeetako kontu bat sortzean, ez zaude inongo taldetan harpidetuta oraindik. Berri-talde batean harpidetza egiteko:

source: Evolution allows you to delete unwanted messages. To delete a message, select it and press the Delete key, or click the delete tool in the toolbar, press Ctrl+D, or right-click the message, then click Delete.
eu: Evolution-ek aukera ematen dizu nahi ez dituzun mezuak ezabatzeko. Mezu bat ezabatzeko, hauta ezazu, eta sakatu Ezab tekla; egin klik tresna-barrako ezabatzeko tresnan; sakatu Ktrl+D, edo egin klik eskuin-saguarekin mezuan, eta gero egin klik 'Ezabatu'n.

source: When you press Delete or click the Trash folder, your mail is not actually deleted, but is marked for deletion. Your e-mail is recoverable until you have expunged your mail. When you expunge a folder, you remove all the mail that you have marked for deletion.To show deleted messages, uncheck Hide Deleted Messages option from the View menu. You can view the messages striken off for later deletion. You can also find deleted messages in your Trash folder.
eu: 'Ezabatu' sakatuz gero edo Zakarrontziaren karpetan klik eginez gero, mezua ez da ezabatzen, baina ezabatzeko markatzen da. Berreskuratu ahal izango duzu mezuak borratzen ez dituzun bitartean. Karpeta bat betiko borratzen duzunean, ezabatzeko markatutako mezu guztiak kendu egiten dira. Ezabatutako mezuak ikusteko, desautatu Ezkutatu ezabatutako mezuak aukera, Ikusi menuan. Geroago ezabatzeko mezuak ikus ditzakezu. Ezabatutako mezuak Zakarrontziaren karpetan ere ikus ditzakezu.

source: Trash folders in GroupWise, local and IMAP accounts are actually virtual search folders that display all messages you have marked for later deletion. Hence, emptying Trash is nothing but expunging deleted mails from all your folders in the account.
eu: GroupWise, IMAP eta kontu lokalen zakarrontziko karpetak bilaketa-karpeta birtualak dira, geroago ezabatzeko markatu dituzun mezu guztiak bistaratzen dituztenak. Horregatik, Zakarrontzia hustea kontuko karpeta guztietako mezu ezabatuak betiko borratzea besterik ez da.

source: You can undelete a message that has been deleted but not expunged. To undelete a message, select the message, click Edit &gt; Undelete.
eu: Ezabatu baina betiko borratu ez dituzun mezuak desezaba ditzakezu. Mezu bat desezabatzeko, hautatu mezua, eta, ondoren, Editatu &gt; Desezabatu.

source: You can start writing a new e-mail message by clicking File &gt; New &gt; Mail Message, by pressing Ctrl+N when in the mailing tool, or by clicking New in the toolbar.
eu: Mezu berri bat idazten hasteko, hautatu Fitxategia &gt; Berria &gt; Mezua, sakatu Ktrl+N posta-tresnan, edo egin klik tresna-barrako Berrian.

source: Enter an address in the To field. If you want to enter multiple email addresses, type in the addresses separated by comma. You can also use contact list to send messages to multiple recipients.Enter a subject in the Subject field, and a message in the box at the bottom of the window. After you have written your message, click Send.
eu: Idatzi helbide bat Nori eremuan. Helbide elektroniko bat baino gehiago sartzeko, idatzi helbideak koma batek bereizita. Era berean, kontaktuen zerrenda ere erabil dezakezu hartzaile bati baino gehiagori idazteko. Idatzi gaia Gaiaren eremuan, eta mezua bera leihoaren behealdeko koadroan. Mezua idatzitakoan, sakatu Bidali.

source: Specifying Additional Recipients for E-Mail
eu: Hartzaile gehiago gehitzea mezuan

source: Replying to E-Mail Messages
eu: Mezuei erantzutea

source: Enhancing Your E-Mail with HTML
eu: Mezuak HTMLrekin hobetzea

source: Tips for E-Mail Courtesy
eu: Mezu elektronikoetako kortesiari buruzko iradokizunak

source: If you want to write in a non-Latin alphabet while using a Latin keyboard, try selecting a different input method in the message composer. Right-click in the message composition area and select an input method from the Input Methods menu, then begin typing. The actual keys vary by language and input style. For example, the Cyrillic input method uses transliterated Latin keyboard combinations to get the Cyrillic alphabet, combining letters where necessary. &ldquo;Zh&rdquo; and &ldquo;ya&rdquo; produce the appropriate single Cyrillic letters, and the single-quote (&lsquo;) produces a soft sign character.
eu: Alfabeto ez-latinoan baina teklatu latinoarekin idatzi nahi baduzu, hautatu beste sarrera-metodo bat mezu-prestatzailean. Egin klik eskuineko botoiarekin mezua idazteko arean, hautatu sarrera-metodo bat Sarrera-metodoak menuan, eta hasi idazten. Teklak hizkuntzaren eta sarrera-estiloaren arabera aldatzen dira. Adibidez, Zirilikoa sarrera-metodoak teklatu latinoaren konbinazio transliteratuak erabiltzen ditu Alfabeto zirilikoa lortzeko, letrak konbinatuz, hala behar izanez gero. &ldquo;Zh&rdquo; eta &ldquo;ya&rdquo; zeinuek dagozkien letra ziriliko bakunak sortzen ditu, eta komatxo bakunak (&lsquo;) zeinu-karakter bigun bat sortzen du.

source: Most e-mail messages state in advance which character set they use, so Evolution usually knows what to display for a given binary number. However, if you find that messages are displayed as rows of incomprehensible characters, try selecting a different character set in the mail settings screen. If your recipients can't read your messages, try selecting a different character set in the composer options dialog box. For some languages, such as Turkish or Korean, it might work best for you to select the language-specific character set. However, the best choice for most users is UTF-8, which offers the widest range of characters for the widest range of languages.
eu: Mezu askotan ikusten da zein karaktere-joko erabiltzen den, eta, beraz, Evolution-ek jakiten du, normalean, zer bistaratu emandako zenbaki bitar baterako. Hala ere, mezuak karaktere ulertezinen lerro gisa bistaratzen direla ikusten baduzu, saiatu beste karaktere-joko bat hautatzen posta-ezarpenen pantailan. Zure mezuen hartzaileak mezuak ezin badituzte irakurri, saiatu beste karaktere-joko bat hautatzen mezuak prestatzeko aukeren elkarrizketa-koadroan. Hizkuntza batzuen kasuan, turkiera edo koreeraren kasuetan esate baterako, onena izango duzu hizkuntza espezifikoaren karaktere-jokoa hautatzea. Hala ere, UTF-8 izango litzateke aukerarik onena erabiltzaile gehienentzat, karaktere-barruti zabalena eskaintzen duelako hizkuntza-aukera zabalenerako.

source: Click File &gt; Save Draft to store your messages in the drafts folder for later revision.
eu: Mezuak geroago berrikusteko Zirriborroen Karpetan gordetzeko, hautatu Fitxategia &gt; Gorde zirriborroa.

source: Offline mode help you communicate with remote mail storage systems like GroupWise&reg;, IMAP or Exchange, in situations where you are not connected to the network at all times. Evolution keeps a local copy of one or more folders to allow you to compose messages, storing them in your Outbox to be sent the next time you connect.
eu: Lineaz kanpoko moduak aukera ematen dizu komunikatzeko urruneko posta biltegiratzeko sistemekin, GroupWise&reg;, IMAP edo Exchange-rekin, esate baterako, sarearekin etengabe konektatuta ez egon arren. Evolution-ek karpeta baten edo gehiagoren kopia lokalki gordeko du, eta mezuak prestatu eta Irteerako ontzian gorde ahal izango dituzu, gero konektatzen zarenean bidaltzeko.

source: Your connection status is shown by the small icon in the lower left border of the Evolution main window. When you are online, it displays two connected cables. When you go offline, the cables separate.
eu: Konexio-egoera Evolution-en leiho nagusiaren behealdean ezkerrean dagoen ikono txikiak erakusten du. Linean zaudenean, konektatutako bi kable ikusiko dituzu. Lineatik irteten zarenean, kableak bereizi egingo dira.

source: A message pop-ups and asks you whether you want to go offline immediately or cache before you go offline.
eu: Mezu bat aterako da, lineatik berehala atera nahi duzun ala cache-an gorde nahi duzun lineaz kanpo jarri aurretik.

source: When you want to reconnect,
eu: Berriro konektatu nahi duzunean,

source: Click File &gt; Work Online, or click the connection status icon again.
eu: Hautatu Fitxategia &gt; Lan egin linean, edo egin klik berriro konexio-egoeraren ikonoan.

source: To download messages for offline operations,
eu: Mezuak lineaz kanpo lan egiteko deskargatzeko,

source: Select File &gt; Download messages for offline.
eu: Hautatu Fitxategia &gt; Deskargatu mezuak lineaz kanpo erabiltzeko.

source: To attach a file to your e-mail:
eu: Mezuari fitxategi bat eransteko:

source: Click the Attach icon in the composer toolbar.
eu: Egin klik mezu-prestatzailearen tresna-barrako eranskinaren botoian.

source: You can also drag a file into the composer window. If you want to send it as an inline attachment, right-click the attachment and click Properties, then select Automatic Display of Attachments.
eu: Fitxategi bat mezua prestatzeko leihora arrastatuta ere erantsiko duzu. Mezuaren barruko eranskin gisa bidali nahi baduzu, egin klik eskuin-botoiarekin eranskinean, egin klik Propietateetan, eta hautatu 'Eranskina automatikoki bistaratzea'.

source: Attachment Reminder:
eu: Eranskin-abisua:

source: With Attachment plugin enabled, Evolution reminds you to attach a file to your email if it appears that you have not. If it finds that you have missed to attach a file, a message is displayed as shown below:
eu: Eranskinaren plugina gaituta baduzu, Evolution-ek gogoraraziko dizu fitxategia mezuan eranstea, hala egin ez baduzu. Ikusten badu fitxategia eranstea falta zaizula, honelako mezu bat bistaratuko du:

source: Click Continue Editing to attach the missing file you are reminded of, or click Send to send the message without any attachment.
eu: Hautatu Editatzen jarraitzea gogorarazi zaizun fitxategia eransteko, edo hautatu Bidali, mezua eranskinik gabe bidaltzeko.

source: To enable the Attachment Reminder,
eu: Eranskin-abisua gaitzeko,

source: Click Configure to add the keywords.
eu: Hautatu Konfiguratu, gako-hitzak gehitzeko.

source: Click Add to add keywords such as &ldquo;Attach&rdquo; or &ldquo;Attachment&rdquo;.
eu: Hautatu Gehitu gako-hitzak gehitzeko, &ldquo;Erantsi&rdquo; edo &ldquo;Eranskina&rdquo;, esate baterako.
