Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Filters messages according to the date on which they were sent. First, choose the conditions you want a message to meet, such as before a given time or after a given time. Then choose the time. The filter compares the message's time stamp to the system clock when the filter is run, or to a specific time and date you choose from a calendar. You can also have it look for a message within a range of time relative to the filter, such as two to four days ago.
de: Filtert Nachrichten gemäß dem Datum, an dem sie verschickt wurden. Wählen Sie zunächst die Bedingungen, die auf eine Nachricht zutreffen sollen, wie zum Beispiel vor einem bestimmten Zeitpunkt oder nach einem bestimmten Zeitpunkt. Wählen Sie dann den Zeitpunkt aus. Der Filter vergleicht den Zeitstempel der Nachricht mit der Systemzeit wenn der Filter angewendet wird, oder mit einem von Ihnen vorgegebenen Zeitpunkt. Es kann auch nach einem relativen Zeitpunkt gefiltert werden, also zum Beispiel zwei oder vier Tage zuvor.
eu: Bidali ziren egunaren arabera iragaziko dira mezuak. Aukeratu mezuak bete behar dituen baldintzak -- halako eguna baino lehenago edo beranduago bidalitakoak, eta abar. Ondoren, aukeratu ordua. Iragazkiak mezuaren ordu-zigilua sistemaren erlojuarekin edo egutegian aukeratu duzun data eta orduarekin konparatuko du. Denbora erlatiboa ere marka dezakezu, esate baterako, duela 2-4 egun bitartean bidalitakoak.

source: Date Received:
de: Empfangsdatum:
eu: Jasotze-data:

source: This works the same way as the Date Sent option, except that it compares the time you received the message with the dates you specify.
de: Dies funktioniert genau so wie das Filtern gemäß dem Verschickt-Datum, nur dass hierbei der Zeitpunkt verglichen wird, an dem Sie die Nachricht erhalten haben.
eu: Bidaltze-dataren antzera funtzionatzen du, baina mezua hartu zenuen eguna eta ordua konparatzen ditu zuk zehaztutako balioekin.

source: Label:
de: Beschriftung:
eu: Etiketa:

source: Messages can have labels of Important, Work, Personal, To Do, or Later. You can set labels with other filters or manually.
de: Nachrichten können Beschriftungen wie Wichtig, Geschäftlich, Persönlich, Zu erledigen oder Später haben. Sie können Beschriftungen durch Filter oder per Hand anwenden.
eu: Mezuak etiketa batzuk izan ditzake: Garrantzitsua, Lanekoa, Pertsonala, Egitekoa, edo Geroago. Etiketak beste iragazkiekin nahiz eskuz sor ditzakezu.

source: Score:
de: Bewertung:
eu: Puntuazioa:

source: Sets the message score to any whole number greater than 0. You can have one filter set or change a message score, and then set up another filter to move the messages you have scored. A message score is not based on anything in particular: it is simply a number you can assign to messages so other filters can process them.
de: Setzt die Bewertung der Nachricht auf einen ganzzahligen Wert der größer als 0 ist. Sie können einen Filter haben, der die Bewertung setzt, und einen weiteren Filter, der auf der Bewertung basierend die Nachrichten in Ordner verschiebt. Eine Bewertung basiert auf keinen speziellen Eigenschaften, es handelt sich nur um eine Nummer, die Sie Nachrichten zuweisen können, damit andere Filter diese weiterverarbeiten können.
eu: Mezuaren puntuazioan 0 baino handiagoak diren zenbakiak jartzen ditu. Iragazki bat jarri edo mezu-puntuazioa alda dezakezu, eta, ondoren, beste iragazki bat jarri, puntuazioa eman diezun mezuak lekuz aldatzeko. Mezuen puntuazioak ez du oinarri zehatzik: iragazkiek prozesatu ahal izan ditzaten mezuei ematen zaien zenbaki bat da.

source: Size:
de: Größe:
eu: Tamaina:

source: Sorts based on the size of the message in kilobytes.
de: Sortiert gemäß der Größe der Nachricht in Kilobyte.
eu: Mezuaren tamainaren arabera ordenatzen ditu mezuak, kilobyte-tan neurtuta.

source: Filters according to the status of a message. The status can be Replied To, Draft, Important, Read, or Junk.
de: Filtert gemäß dem Status einer Nachricht, der Beantwortet, Entwurf, Wichtig, Gelesen, oder Unerwünscht sein kann.
eu: Mezuaren egoeraren arabera iragazten du. Egoera posibleak: Erantzunda, Zirriborroa, Garrantzitsua, Irakurriak edo Baztergarriak.

source: Flagged:
de: Folgenachricht:
eu: Jarraipena:

source: Checks whether the message is flagged for follow-up.
de: Prüft ob eine Nachricht eine Folgemarkierung besitzt.
eu: Mezua jarraipena egiteko markatuta dagoen ala ez begiratzen du.

source: Attachments:
de: Anlagen:
eu: Eranskinak:

source: Creates a filter based on whether there is an attachment for the email.
de: Filtert je nachdem, ob eine Nachricht einen Anhang besitzt.

source: Mailing List
de: Mailingliste
eu: Posta-zerrenda

source: Filters based on the mailing list the message came from. This filter might miss messages from some list servers, because it checks for the X-BeenThere header, which is used to identify mailing lists or other redistributors of mail. Mail from list servers that do not set X-BeenThere properly are not be caught by these filters.
de: Filtert basierend auf der Mailingliste, von welcher die Nachricht stammt. Dieser Filter prüft auf die X-BeenThere-Kopfzeile von Nachrichten, welche genutzt wird, um Mailinglisten zu kennzeichnen. E-Mails die von List-Servern stammen, die diese Kopfzeile nicht korrekt benutzen, werden von diesem Filter nicht erkannt.
eu: Mezua etorri zen posta-zerrendan oinarrituta iragazten du. Baliteke iragazki honek zerrenda-zerbitzari batzuetako mezuak galtzea, X-BeenThere goiburuaren bila joaten delako, eta goiburu hori posta-zerrendak edo beste posta-birbanatzaile batzuk identifikatzeko erabiltzen da. Halako iragazkiek ez dute hartzen X-BeenThere ezartzen ez duten zerrenda-zerbitzarietako posta.

source: Regex Match:
de: Regex-Treffer:
eu: Adierazpen erregularra:

source: If you know your way around a <link linkend="regular-expression">regex</link>, or regular expression, this option allows you to search for complex patterns of letters, so that you can find, for example, all words that start with a and end with m, and are between six and fifteen letters long, or all messages that declare a particular header twice. For information about how to use regular expressions, check the man page for the grep command.
de: Falls Sie sich mit <link linkend="regular-expression">regulären Ausdrücken</link> (regex) auskennen, erlaubt Ihnen diese Option nach komplexeren Mustern von Buchstaben zu suchen, so dass sie zum Beispiel alle Wörter die mit einem a beginnen und einem m finden und zwischen sechs und fünfzehn Buchstaben lang sind finden können, oder alle Nachrichten, in denen eine bestimmte Kopfzeile doppelt vorhanden ist. Für weitere Informationen darüber, wie reguläre Ausdrücke genutzt werden können, lesen Sie die Hilfeseite für das grep-Kommando.
eu: Ezagutzen badituzu <link linkend="regular-expression">adierazpen erregularrak</link>, bilaketa konplexuak egin ditzakezu, esate baterako, 'a'rekin hasi eta 'm'rekin amaitzen diren hitzak eta sei eta hamabost letra bitartekoak, edo goiburu jakin bat birritan deklaratzen duten mezuak aurkitzeko. Adierazpen erregularrak erabiltzeko informazioa nahi baduzu, ikus grep komandoaren eskuliburuko orrialdea.

source: Source Account:
de: Quellkonto:
eu: Iturburu-kontua:

source: Filters messages according the server you got them from. This is most useful if you use multiple POP mail accounts.
de: Filtert Nachrichten gemäß dem Server, von dem sie stammen. Dies ist nützlich, falls Sie mehrere POP-Konten besitzen.
eu: Mezuak zein zerbitzaritatik hartu dituzun aztertzen du iragazkiak. Oso erabilgarria da, POP posta-kontu bat baino gehiago erabiltzen badituzu.

source: Pipe to Program:
de: An Programm weiterleiten:
eu: Kanalizatu programara:

source: Evolution can use an external command to process a message, then process it based on the return value. Commands used in this way must return an integer. This is most commonly used to add an external junk mail filter.
de: Evolution kann einen externen Befehl zum Verarbeiten einer Nachricht benutzen, und dann die Nachricht basierend auf dem Rückgabewert des Befehls weiterverarbeiten. Auf diese Weise genutzte Befehle müssen einen ganzzahligen Wert als Rückgabewert liefern. Dies kann zum Beispiel zum Filtern unerwünschter Nachrichten oder für einen Virusscanner genutzt werden.
eu: Evolution-ek kanpoko komando bat erabil dezake mezu bat prozesatzeko, eta gero itzulitako balioan oinarrituta prozesatu. Horrela erabilitako komandoek osoko bat itzuli behar dute. Hori maizago erabiltzen da mezu baztergarrien kanpoko iragazki bat gehitzeko.

source: Junk Test:
de: Unerwünscht-Test:
eu: Mezu baztergarrien proba:

source: Filters based on the results of the junk mail test.
de: Filtert gemäß den Ergebnissen des Unerwünscht (Spam)-Tests.
eu: Mezu baztergarrien emaitzetan oinarrituta iragazten du.

source: Select the Criteria for the Condition:
de: Wählen Sie die Kriterien für die Bedingung:
eu: Hautatu baldintzaren irizpideak:

source: If you want multiple criteria for this filter, click Add and repeat step 4.
de: Falls Sie mehrere Kriterien für diesen Filter erzeugen möchten, so klicken Sie auf Hinzufügen und wiederholen Sie Schritt 4.

source: Select the Actions for the Filter in the Then Section:
de: Wählen Sie die Aktionen für den Filter unter »Dann« aus:
eu: Iragazkiaren ekintza Orduan sailean hautatzen da:

source: Select any of the following options.
de: Wählen Sie eine der folgenden Optionen.
eu: Hautatu aukera hauetako bat.

source: Move to Folder:
de: In Ordner verschieben:
eu: Eraman karpeta honetara:

source: Moves the message into a folder you specify.
de: Verschiebt die Nachricht in einen Ordner ihrer Wahl.

source: Copy to Folder:
de: In Ordner kopieren:
eu: Kopiatu karpeta honetara:

source: Puts a copy of the message into a folder you specify.
de: Erzeugt eine Kopie einer Nachricht in einer anderen Ordner, den Sie auswählen können.

source: Marks the message for deletion. The message can be undeleted until you expunge or empty the trash.
de: Markiert eine Nachricht als gelöscht. Das Löschen kann rückgängig gemacht werden, solange sie nicht den betroffenen Ordner gesäubert oder den Müll geleert haben.
eu: Mezua ezabatzeko markatzen du. Mezua desezabatzeko aukera izango duzu, betiko borratu edo zakarrontzia hustu arte.

source: Stop Processing:
de: Verarbeitung stoppen:
eu: Utzi prozesatzeari:

source: Select this if you want to all other filters ignore this message. Note that only filters listed after this particular rule will be ignored.
de: Wählen Sie dies aus, falls alle darauf folgenden Filter nicht mehr auf die Nachricht angewendet werden sollen.

source: Assign Color:
de: Farbe zuweisen:
eu: Esleitu kolorea:

source: Marks the message with a color of your choice.
de: Markiert die Nachricht mit einer Farbe ihrer Wahl.
eu: Mezua nahi duzun kolorearekin markatzen du.

source: Assign Score:
de: Bewertung zuweisen:
eu: Esleitu puntuazioa:

source: Assigns the message a numeric score.
de: Teilt der Nachricht eine Zahlenbewertung zu.
eu: Zenbaki bat esleitzen dio mezuari.

source: Adjust Score:
de: Bewertung anpassen:
eu: Doitu puntuazioa:

source: Changes the numeric score by the amount you set.
de: Ändert die Zahlenbewertung einer Nachricht um den von Ihnen bestimmten Wert.
eu: Puntuazioa zuk emandako zenbakiarekin aldatzen du.

source: Set Status:
de: Status setzen:
eu: Ezarri egoera:

source: Sets the status of the message. The status can be Replied To, Draft, Important, Read, or Junk.
de: Setzt den Status einer Nachricht. Der Status kann Beantwortet, Entwurf, Wichtig, Gelesen, oder Unerwünscht sein.
eu: Mezuaren egoera jartzen du. Egoera posibleak: Erantzunda, Zirriborroa, Garrantzitsua, Irakurriak edo Baztergarriak.

source: Unset Status:
de: Status nicht setzen:
eu: Egoera ezarri gabe:

source: If the message has a status value, unsets it. If a status value is not set, it does nothing.
de: Entfernt einen vorhandenen Status einer Nachricht. Falls kein Status gesetzt ist, so geschieht nichts.
eu: Mezuak egoeran baliorik badu, kendu egingo du. Egoeraren balioa jarri gabe egonez gero, ez da ezer gertatzen.

source: Makes the system beep.
de: Lässt den Rechner einen Warnton ausgeben.
eu: Sistemak soinua jotzea eragiten du.

source: Play Sound:
de: Klang abspielen:
eu: Jo soinua:

source: Select a sound file for Evolution to play.
de: Wählen Sie eine Klangdatei, die von Evolution gespielt werden soll.
eu: Hautatu Evolution-ek jo beharreko soinu-fitxategia.

source: Sends the message to a program of your choice. No return value is expected. This feature can be used to create automatic Web postings from email messages or to perform additional message post processing not supported by Evolution.
de: Sendet die Nachricht an ein Programm Ihrer Wahl. Es wird kein Rückgabewert erwartet. Diese Funktion kann genutzt werden, um automatische Web-Postings aus E-Mail-Nachrichten zu erstellen oder um eine zusätzliche Weiterverarbeitung der E-Mail durchzuführen, die von Evolution selbst in dieser Form nicht unterstützt wird.

source: Run Program:
de: Programm ausführen:
eu: Exekutatu programa:

source: Evolution runs an application.
de: Lässt Evolution eine Anwendung ausführen.
eu: Evolution-ek aplikazio bat exekutatzen du.

source: Click Add if you need multiple actions and click OK.
de: Wählen Sie Hinzufügen, wenn Sie mehrere Aktionen benötigen, und klicken Sie auf OK.

source: There is an easy shortcut for fast filter or search folder creation:
de: Es gibt einen schnellen Weg, um Filter oder Suchordner zu erstellen:
eu: Hona hemen iragazkiak edo bilaketa-karpetak berehala sortzeko modua.

source: Right-click the message in the message list.
de: Klicken Sie mit der rechten Maustaste auf die Nachricht in der E-Mail-Liste.

source: Select one of the items under the Create Rule From Message submenu.
de: Wählen Sie eine der Optionen unter »Regel aus Nachricht anlegen« aus.

source: Creating a rule based on a message opens the filter creation tool with some of the information about the message already filled in for your convenience.
de: Das Erzeugen einer Regel basierend auf einer Nachricht öffnet ein Fenster, in welchem einige Informationen bereits der Einfachheit halber eingetragen sind.
eu: Mezu batean oinarritutako arau bat sortuz gero, iragazkia sortzeko tresna irekitzen da, zuk nahi bezala idatzitako mezuari buruzko informazioarekin.

source: If you have several filters that match a single message, they are all applied to the message in order, unless one of the filters has the Stop Processing action. If you use that action in a filter, the messages that it affects are not touched by other filters.
de: Falls Sie mehrere Filter haben, die auf eine Nachricht zutreffen, so werden alle Filter nacheinander auf die Nachricht angewandt, außer ein Filter hat eine »Verarbeitung stoppen«-Aktion. Falls Sie diese Aktion in einem Filter benutzen, so wird die Nachricht nicht mehr von darauf folgenden Filtern verarbeitet.
eu: Mezu batek hainbat iragazkitan ezarritako baldintzak betetzen dituenean, guztiak aplikatuko zaizkio mezuari, ordenan, iragazkietako batek Utzi prozesatzeari ekintza izan ezean. Iragazki batean ekintza hori zehazten baduzu, iragazkiko baldintzak betetzen dituen mezua ez dute ukituko gainerako iragazkiek.

source: When you first open the Filters window, you are shown the list of filters sorted in the order in which they will be applied. You can move them up and down in the priority list by clicking the Up and Down buttons.
de: Wenn Sie das Filter-Fenster öffnen, so wird eine Liste der Filter in der Reihenfolge angezeigt, in der die Filter angewendet werden. Sie können Filter in der Reihenfolge hoch und herunter bewegen, indem Sie die »Hoch«- und »Runter«-Knöpfe benutzen.

source: Editing Filters
de: Filter bearbeiten
eu: Iragazkiak editatzea

source: Select the filter to edit, then click Edit.
de: Wählen Sie den zu bearbeitenden Filter und klicken Sie auf Bearbeiten.
eu: Hautatu editatu beharreko fitxategia, eta hautatu Editatu.

source: Make the desired corrections, then click OK twice.
de: Führen Sie die gewünschten Änderungen durch und klicken Sie zweimal auf OK.
eu: Egin nahi adina zuzenketa, eta sakatu Sartu bi aldiz.

source: Deleting Filters
de: Filter löschen
eu: Iragazkiak ezabatzea

source: Select the filter to remove, then click Remove.
de: Wählen Sie den zu löschenden Filter aus und klicken Sie auf Entfernen.
eu: Hautatu kendu beharreko fitxategia, eta hautatu Kendu.

source: If filters aren't flexible enough, or you find yourself performing the same search again and again, consider a search folder. Search folders are an advanced way of viewing your email messages within Evolution. If you get a lot of mail or often forget where you put messages, search folders can help you keep things organized.
de: Wenn Filter nicht ausreichen, oder Sie dieselbe Suche des öfteren durchführen, kann ein Suchordner praktischer sein. Suchordner sind ein Verfahren, um bestimmte E-Mails in Evolution einfacher und schneller angezeigt zu bekommen. Falls Sie viele E-Mails erhalten oder oft vergessen, wo sich eine bestimmte E-Mail befindet, können Ihnen Suchfilter bei der Organisation Ihrer Arbeit dabei behilflich sein.

source: A search folder is really a hybrid of all the other organizational tools: it looks like a folder, it acts like a search, and you set it up like a filter. In other words, a conventional folder actually contains messages, but a search folder is a view of messages that might be in several different folders. The messages it contains are determined on the fly using a set of criteria you choose in advance.
de: Ein Suchordner sieht aus wie ein normaler Ordner, verhält sich wie eine Suche, und wird wie ein Filter erzeugt. In anderen Worten: Ein normaler Ordner enthält physikalisch E-Mail-Nachrichten, ein Suchordner jedoch zeigt Nachrichten an, die sich physikalisch in verschiedenen normalen Ordnern befinden. Die in einem Suchordner angezeigten Nachrichten werden bestimmt durch eine Anzahl von Kriterien, die Sie zuvor ausgewählt haben.
eu: Bilaketa-karpetak beste antolaketa-tresna guztien hibrido bat dira: karpeta normalen itxura dute, bilaketa moduan funtzionatzen dute, eta iragazkiak bezala ezartzen dira. Beste era batera esanda, karpeta konbentzionalak benetako mezuak edukitzen ditu, eta bilaketa-karpetak karpeta desberdinetan egon daitezkeen mezuen ikuspegia ematen du. Bertan dauden mezuak unean-unean erabakitzen dira aldez aurretik aukeratutako irizpide batzuen arabera.

source: As messages that meet the search folder criteria arrive or are deleted, Evolution automatically adjusts the search folder contents. When you delete a message, it is erased from the folder in which it actually exists, as well as any search folders that display it.
de: Wenn Nachrichten eingehen oder gelöscht werden, die den von Ihnen ausgewählten Kriterien für einen Suchordner entsprechen, so aktualisiert Evolution automatisch die Inhalte des Suchordners. Wenn Sie eine Nachricht löschen, so wird diese aus dem normalen Ordner gelöscht, in dem sich die Nachricht befindet, und wird nicht mehr im jeweiligen Suchordner angezeigt.
eu: Bilaketa-karpetaren irizpideekin bat egiten duten mezuak iritsi edo ezabatu ahala, Evolution-ek automatikoki doituko du bilaketa-karpetaren edukia. Mezu bat ezabatzen duzunean, bere benetako karpetatik borratu egiten da, eta baita bistaratzen zuen bilaketa-karpetatik ere.

source: The Unmatched Search Folder is the opposite of other search folders: it displays all messages that do not appear in other search folders.
de: Der »Nicht einsortiert«-Suchordner ist das Gegenteil zu den anderen Suchordner: Er zeigt all jene Nachrichten an, die in keinem anderen Suchordner angezeigt werden.
eu: Sailkatu gabeen bilaketa-karpeta beste bilaketa-karpeten aurkakoa da: beste bilaketa-karpetetan azaltzen ez diren mezu guztiak bistaratzen ditu.

source: If you use remote email storage like IMAP or Microsoft Exchange, and have created search folders to search through them, the Unmatched Search Folder also searches the remote folders. If you do not create any search folders that search remote mail stores, the Unmatched Search Folder does not search in them either.
de: Falls Sie Ihre E-Mails entfernt (nicht-lokal) speichern, also per IMAP oder Microsoft Exchange, und falls Sie Suchordner erstellt haben, die diese E-Mails durchsuchen sollen, so durchsucht der »Nicht einsortiert«-Suchordner auch diese E-Mails. Falls Sie keine Suchordner erstelle haben, die entfernte (nicht-lokale) E-Mails durchsuchen sollen, so sind diese auch nicht im »Nicht einsortiert«-Suchordner enthalten.

source: As an example of using folders, searches, and search folders, consider the following: To organize his mailbox, Jim sets up a search folder for email from his friend and co-worker Anna. He has another search folder for messages that have novell.com in the address and Evolution in the subject line, so he can keep a record of what people from work send him about Evolution. If Anna sends him a message about anything other than Evolution, it only shows up in the <quote>Anna</quote> search folder. When Anna sends him mail about the user interface for Evolution, he can see the message both in the <quote>Anna</quote> search folder and in the <quote>Internal Evolution Discussion</quote> search folder.
de: Ein Beispiel für die Nutzung von Ordnern, Suchen, und Suchordnern: Um seine E-Mails zu organisieren erstellt Berthold einen Suchordner für E-Mails seiner Freundin und Kollegin Marianne. Er hat einen weiteren Suchordner für Nachrichten die »novell.com« in der Adresse und »Evolution« in der Betreffzeile haben, damit er einfach sehen kann, was ihm Leute von der Arbeit über Evolution schicken. Wenn Marianne ihm eine Nachricht über etwas anderes als Evolution schickt, so wird diese Nachricht im <quote>Marianne</quote>-Suchordner angezeigt. Wenn ihm Marianne eine Nachricht über die Benutzeroberfläche von Evolution schickt, so wird diese Nachricht sowohl im <quote>Anna</quote>-Suchordner als auch im <quote>Interne Evolution-Diskussion</quote>-Suchordner angezeigt.

source: Creating A Search Folder
de: Einen Suchordner erstellen
eu: Bilaketa-karpetak sortzea

source: Click Message &gt; Create Rule, then select a search folder based on Subject, Sender, Recipient, or Mailing List.
de: Wählen Sie in der Menüleiste Nachricht &gt; Regel anlegen, und wählen Sie dann einen Suchordner basierend auf Betreff, Absender, Empfänger oder Mailingliste aus.
eu: Hautatu Mezua &gt; Sortu araua, eta hautatu bilaketa-karpeta bat, Gaian, Bidaltzailean, Hartzailean, nahiz posta-zerrendan oinarritua.

source: Select Search &gt; Create Search Folder From Search.
de: Wählen Sie in der Menüleiste Suchen &gt; Suchordner aus Suche anlegen.

source: Perform this operation from the search results. Create a search folder from search is enabled only when you already have performed a search.
de: Führen Sie diese Aktion innerhalb der Suchergebnisse aus. Das Erzeugen eines Suchordners aus den Suchergebnissen ist nur möglich, wenn Sie bereits eine Suche durchgeführt haben.
eu: Egin gauza bera bilaketa-emaitzetan oinarrituta. Bilaketa-karpeta bat bilaketatik sortzea bilaketa bat eginda dagoenean bakarrik egoten da gaituta.

source: Select Edit &gt; Search Folder
de: Wählen Sie in der Menüleiste Bearbeiten &gt; Suchordner
eu: Hautatu Editatu &gt; Bilaketa-karpeta.

source: Type the name of the search folder in the Search name field.
de: Geben Sie einen Namen für den Suchordner im Feld »Suchname« ein.
eu: Idatzi bilaketa-karpetaren izena Bilaketaren izena eremuan.
