Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: To create a new Reminder Note follow <link linkend="b1012vde">Step 1</link> through <link linkend="b10fqh6r">Step 8</link> under <link linkend="b1012vdd">Memos</link>.
de: Um eine neue Erinnerungsmitteilung zu erstellen, befolgen Sie <link linkend="b1012vde">Schritt 1</link> bis <link linkend="b10fqh6r">Schritt 8</link> in <link linkend="b1012vdd">Notizen</link>
eu: Abisu-ohar berri bat sortzeko, jarraitu <link linkend="b1012vdd">Zirkularren</link> azpiko urratsak, <link linkend="b1012vde">1. urratsetik</link> <link linkend="b10fqh6r">8. urratseraino</link>.

source: To send a Reminder Note,
de: Um eine Erinnerungsmitteilung zu verschicken,
eu: Abisu-ohar bat bidaltzeko,

source: Click File, then New &gt; Shared Memo.
de: Klicken Sie auf Datei &gt; Neu &gt; Gemeinsame Notiz.

source: Select the Organizer's account name from the drop-down list given next to the Organizer field.
de: Wählen Sie den Kontonamen des Organisators aus der Auswahlliste neben dem Feld »Organisator«.
eu: Hautatu Antolatzailearen kontuaren izena, Antolatzailearen eremuaren ondoko goitibeherako zerrendan.

source: In the To field, type a username, then press Enter. Repeat for additional users.
de: Geben Sie im Feld »An:« einen Benutzernamen ein und drücken Sie die Eingabetaste. Wiederholen Sie dies für weitere Benutzer.
eu: Nori eremuan, idatzi erabiltzaile-izen bat, eta sakatu Sartu. Egin gauza bera gainerako erabiltzaileekin.

source: Specify the category that the Reminder note falls under.
de: Geben Sie die Gruppe an, in der diese Erinnerungsmitteilung fällt.
eu: Zehaztu Abisu-oharraren kategoria.

source: Click Save.
de: Klicken Sie auf »Speichern«.
eu: Hautatu Gorde.

source: When you schedule a meeting with your calendar on GroupWise, you can check when other local GroupWise users are busy according to their GroupWise calendars.
de: Wenn Sie eine Besprechung mit Ihrem Kalender in GroupWise planen, können Sie prüfen, wann andere lokale GroupWise-Benutzer laut Ihren Kalendern beschäftigt sind.
eu: Bilera bat antolatu nahi duzunean GroupWise egutegiarekin, Groupwise-ren beste erabiltzaile lokal batzuk libre dauden ala ez begira dezakezu haien GroupWise egutegietan.

source: Open a new appointment in the calendar.
de: Erstellen Sie einen neuen Termin im Kalender.
eu: Ireki hitzordu berri bat egutegian.

source: Click Actions &gt; Schedule Meeting.
de: Klicken Sie auf »Aktionen &gt; Besprechung ansetzen«.
eu: Hautatu Ekintzak &gt; Antolatu bilera.

source: Resending a GroupWise Meeting Request
de: Erneutes Senden einer GroupWise-Besprechungsanfrage

source: Click OK to resend the meeting.
de: Klicken Sie auf OK, um die Besprechungsanfrage erneut zu senden.

source: To remove an attendee from the list, select the attendee and click Remove.
de: Um einen Teilnehmer aus der Liste zu entfernen, wählen Sie den Teilnehmer aus und klicken Sie auf den Entfernen-Knopf.

source: An email is send to all the recipients to invite them to your updated event.
de: Eine E-Mail wird an alle Teilnehmer verschickt, um diese zu Ihrem aktualisierten Ereignis einzuladen.

source: Displaying Sent Items
de: Anzeige gesendeter Objekte
eu: Bidalitako elementuak bistaratzea

source: Checking the Status of an Item You Have Sent
de: Statusüberprüfung eines von Ihnen gesendeten Objektes

source: Requesting a Reply for Items You Send
de: Anfrage einer Bestätigung für ein von Ihnen gesendetes Objekt
eu: Bidalitako elementuei erantzutea eskatzea

source: Request a Reply:
de: Eine Antwort anfordern:
eu: Eskatu erantzuna:

source: Enabling Status Tracking
de: Statusverfolgung aktivieren

source: In the Compose Message window, click Insert &gt; Send Options.
de: Wählen Sie im Nachrichteneditor »Einfügen &gt; Versandoptionen«.
eu: Mezua prestatzeko leihoan, hautatu Txertatu &gt; Bidaltzeko aukerak.

source: Select Status Tracking.
de: Wählen Sie »Statusverfolgung«.

source: Changing the Priority of an Email
de: Die Priorität einer E-Mail verändern

source: Within days:
de: Binnen Tagen:

source: Each contact gets a copy of the appointment or meeting.
de: Jeder Kontakt erhält eine Kopie des Termins oder der Besprechung.
eu: Kontaktu bakoitzak hitzorduaren edo bileraren kopia bat jasotzen du.

source: Receiving Proxy Rights
de: Vertretungsrechte erhalten
eu: Proxy baimenak jasotzea

source: Assigning Proxy Rights to Another User
de: Vertretungsrechte einem anderen Benutzer zuteilen
eu: Beste erabiltzaile bati Proxy baimenak esleitzea

source: Managing Someone Else's Mailbox or Calendar
de: Das Postfach oder den Kalender einer anderen Person verwalten
eu: Beste norbaiten Postontzia edo Egutegia kudeatzea

source: Marking an Item Private
de: Markieren eines Objekts als privat
eu: Elementuak pribatu gisa markatzea

source: Permission:
de: Erlaubnis:

source: Allows your proxy to do:
de: Erlaubt Ihrer Vertretung folgendes:

source: Read
de: Lesen
eu: Irakurri

source: Write
de: Schreiben
eu: Idatzi

source: Modify options/rules/folders
de: Bearbeiten von Optionen/Regeln/Ordnern
eu: Aukerak/arauak/karpetak aldatu

source: Read items marked Private
de: Als privat markierte Objekte lesen
eu: Pribatu gisa markatutako elementuak irakurri

source: Select the GroupWise account to edit, then click Edit.
de: Wählen Sie das zu bearbeitende GroupWise-Konto aus und klicken Sie auf <guilabel>Bearbeiten</guilabel>.
eu: Hautatu editatu nahi duzun GroupWise kontua, eta egin klik Editatu botoian.

source: Click the Proxy tab, then click Add.
de: Klicken Sie zunächst auf den Proxy-Reiter und dann auf <guilabel>Hinzufügen</guilabel>.
eu: Egin klik Proxy fitxan, eta hautatu Gehitu.

source: To add a user to the list, type the name in the Name box or import the contact from Contact list.
de: Um einen Benutzer zur Liste hinzuzufügen, geben Die dessen Namen in das <guilabel>Name</guilabel>-Feld ein oder importieren sie den Kontakt aus der Kontaktliste.
eu: Zerrendan erabiltzaile bat gehitzeko, idatzi izena Izena koadroan, edo inportatu kontaktua Kontaktuen zerrendatik.

source: Select the rights you want to give to the user.
de: Wählen Sie die Rechte aus, welche sie dem Benutzer erteilen wollen.
eu: Hautatu erabiltzaileari eman nahi dizkiozun eskubideak.

source: Repeat <link linkend="Aai4sat">Step 4</link> and <link linkend="Aai4sll">Step 5</link> to assign rights to each user in the Proxy List.
de: Wiederholen Sie <link linkend="Aai4sat">Schritt 4</link> und <link linkend="Aai4sll">Schritt 5</link>, um jedem Benutzer Rechte in der Proxy-Liste zuzuweisen.
eu: Errepikatu <link linkend="Aai4sat">4. urratsa</link> eta <link linkend="Aai4sll">5. urratsa</link>, Proxy zerrendako erabiltzaile bakoitzari eskubideak esleitzeko.

source: To delete a user from the Proxy List, select the user, then click Remove User.
de: Um einen Benutzer aus der Proxy-Liste zu entfernen, wählen Sie den Benutzer aus und klicken sie auf <guilabel>Benutzer entfernen</guilabel>.
eu: Proxy zerrendako erabiltzaile bat ezabatzeko, hautatu erabiltzailea, eta hautatu 'Kendu erabiltzailea'.

source: Before you can act as a proxy for someone, that person must give you proxy rights in his or her Proxy List in Preferences. The amount of access you have depends on the rights you have been given.
de: Bevor Sie als Proxy für jemanden agieren können, muss diese Person Ihnen in seiner oder ihrer Proxy-Liste in den Einstellungen die entsprechenden Rechte erteilt haben. Der Umfang Ihrer Rechte hängt davon ab, wieviele Rechte Ihnen erteilt wurden.
eu: Norbaiten proxy gisa jokatu ahal izateko, pertsona horrek proxy baimenak eman behar dizkizu, haren Hobespenetako Proxy zerrendan. Zure sarbide maila eman dituzun eskubideen araberakoa izango da.

source: Right-click on the GroupWise account in the folder list.
de: Klicken Sie mit der rechten Maustaste auf das GroupWise-Konto in der Ordnerliste.
eu: Egin klik GroupWise kontuan, karpeten zerrendan.

source: Click Proxy Login.
de: Klicken Sie auf <guilabel>Proxy-Anmeldung</guilabel>.
eu: Hautatu Proxy-aren erabiltzaile-izena.

source: Type the user name of the person who has given you Proxy access, or select from the list.
de: Geben Sie den Benutzernamen der Person ein, welche Ihnen Proxy-Zugriff erteilt hat, oder wählen Sie aus der Liste aus.
eu: Idatzi Proxy sarbidea eman dizun pertsonaren erabiltzaile-izena, edo hautatu zerrendan.

source: The user's data appears in the respective components.
de: Die Benutzerdaten erscheinen in den jeweiligen Komponenten.
eu: Erabiltzailearen datuak dagozkion osagaietan azaltzen dira.

source: Marking a Message As Junk Mail
de: Eine Nachricht als Unerwünscht markieren
eu: Mezuak mezu baztergarri gisa markatzea

source: Marking a Message As Not Junk Mail
de: Eine Nachricht als Erwünscht markieren
eu: Mezuak ez-baztergarri gisa markatzea

source: Adding an Email Address to Your Junk List
de: Eine E-Mail-Adresse zu Ihrer Unerwünscht-Liste hinzufügen

source: Removing an Email Address from Your Junk List
de: Eine E-Mail von Ihrer Unerwünscht-Liste entfernen

source: Select the message to mark as junk, then click the Junk icon or press Ctrl+J.
de: Wählen Sie die als Unerwünscht zu markierende E-Mail und klicken Sie dann auf den Unerwünscht-Knopf in der Werkzeugleiste oder drücken Sie Strg+J.
eu: Hautatu baztergarri gisa markatu beharreko mezua, eta egin klik Baztergarriak ikonoan, edo sakatu Ktrl+J.

source: The message is moved to your Junk Mail folder and the user is added to your junk list.
de: Die Nachricht wird nun in den Unerwünscht-Ordner verschoben und der Absender wird zu Ihrer Unerwünscht-Liste hinzugefügt.
eu: Mezua Mezu baztergarrien karpetara eramango da, eta erabiltzailea zerrenda baztergarrian gehituko da.

source: Select the message to mark as not junk in your Junk Mail folder.
de: Wählen Sie die als Erwünscht zu markierende E-Mail in Ihrem Unerwünscht-Ordner.
eu: Hautatu ez baztergarri gisa markatu beharreko mezua Mezu baztergarrien karpetan.

source: Right-click the message, then click Mark as Not Junk.
de: Klicken Sie mit der rechten Maustaste auf die Nachricht und klicken Sie dann auf »Als nicht unerwünscht markieren«.
eu: Egin klik eskuineko botoiarekin mezuan, eta gero hautatu 'Markatu ez baztergarri gisa'.

source: Or select the message and press Shift+Ctrl+J
de: Oder wählen Sie die E-Mail und drücken Sie Umschalttaste+Strg+J.
eu: Bestela, hautatu mezua, eta sakatu Maius+Ktrl+J.

source: The message is moved to your Mailbox folder and the name is removed from your junk list.
de: Die Nachricht wird nun in Ihren E-Mail-Ordner verschoben und der Absender wird von Ihrer Unerwünscht-Liste entfernt.
eu: Mezua Postontziaren karpetara eramango da, eta izena baztergarrien zerrendatik kenduko da.

source: Right-click a message, then click Junk Mail Settings.
de: Klicken Sie mit der rechten Maustaste auf eine Nachricht und wählen Sie »Einstellungen zu unerwünschten Nachrichten«.
eu: Egin klik eskuineko botoiarekin mezuan, eta hautatu 'Mezu baztergarrien ezarpenak'.

source: Select if you want to enable or disable junk mail handling.
de: Wählen Sie dies, um die Verarbeitung von unerwünschten Nachrichten zu aktivieren oder zu deaktivieren.
eu: Hautatu mezu baztergarriak maneiatzea gaitu ala desgaitu nahi duzun.

source: Type the email address to block in the Email field.
de: Geben Sie Ihre E-Mail-Adresse in das Feld »E-Mail-Adresse« ein.

source: Click Add, then click OK.
de: Klicken Sie auf Hinzufügen, danach auf OK.
eu: Hautatu Gehitu, eta Ados.

source: Select the email address to remove, then click Remove.
de: Wählen Sie die zu entfernende E-Mail-Adresse aus und klicken Sie auf Entfernen.

source: Perhaps your mail server has changed names. Or you have grown tired of a certain layout for your appointments. Whatever the reason, you can change your <trademark>Evolution</trademark> settings.
de: Der Name Ihres E-Mail-Servers hat sich geändert, oder Sie sind gelangweilt vom Aussehen Ihrer Termine? Sie können viele <trademark>Evolution</trademark>-Einstellungen verändern.

source: Working with Mail Accounts
de: Arbeiten mit E-Mail-Konten
eu: Posta-kontuetan lan egitea

source: Autocompletion
de: Auto-Vervollständigung
eu: Osatze automatikoa

source: Mail Preferences
de: E-Mail-Einstellungen
eu: Posta-hobespenak

source: Composer Preferences
de: Editoreinstellungen
eu: Mezuak prestatzeko hobespenak

source: Calendar and Tasks Settings
de: Kalender- und Aufgaben-Einstellungen
eu: Egutegiaren eta zereginen ezarpenak

source: Contact Management
de: Verwaltung von Kontakten
eu: Kontaktuak kudeatzea

source: Certificates
de: Zertifikate
eu: Ziurtagiriak

source: Debug Logs
de: Diagnoseprotokolle

source: You reach the Evolution settings window by clicking Edit &gt; Preferences. In the left part of the settings window is a column, similar to the Evolution switcher, that lets you choose which portion of Evolution to customize. The right part of the window is where you make your actual changes.
de: Sie rufen das Fenster der Evolution-Einstellungen auf, indem Sie in der Menüleiste auf Bearbeiten &gt; Einstellungen klicken. In der linken Hälfte können Sie aus den einzelnen Evolution-Bereichen auswählen. Rechts treffen Sie die jeweiligen Veränderungen.
eu: Evolution-en ezarpenen leihora joateko, hautatu Editatu &gt; Hobespenak. Ezarpen-leihoaren ezkerraldean zutabe bat dago, Evolution-en aldatzailearen antzekoa, Evolution-en zein zati pertsonalizatu nahi duzun aukeratzeko. Aldaketak leihoaren eskuineko aldean egiten dira.

source: There are six items you can customize.
de: Es gibt sechs Bereiche, in denen Sie Einstellungen vornehmen können.
eu: Sei elementu pertsonaliza ditzakezu.

source: Mail Accounts:
de: E-Mail-Konten:
eu: Posta-kontuak:

source: Add or change information about your email accounts, such as the servers you connect to, the way you download mail, and your password authentication mode. This is the most complex item in the list, and is covered in <link linkend="config-prefs-mail-identity">Working with Mail Accounts</link>.
de: Ändern oder fügen Sie Informationen über Ihre E-Mail-Konten hinzu, wie zum Beispiel die von Ihnen genutzten Server, wie Sie E-Mails herunterladen, und die Art der Passwort-Legitimation. Dies ist der komplexeste Bereich in den Einstellungen, und wird im Kapitel <link linkend="config-prefs-mail-identity">Arbeiten mit E-Mail-Konten</link> behandelt.

source: Autocompletion:
de: Auto-Vervollständigung:
eu: Osatze automatikoa:

source: Set the address books to be used when completing email addresses in the message composer. For more information, see <link linkend="bshoq5l">Autocompletion</link>.
de: Wählen Sie die Adressbücher aus, die für die Auto-Vervollständigung im E-Mail-Editor genutzt werden sollen. Für weitere Informationen lesen Sie bitte <link linkend="bshoq5l">Auto-Vervollständigung</link>.

source: Mail Preferences:
de: E-Mail-Einstellungen:
eu: Posta-hobespenak:

source: These are overall mail reading preferences, such as display settings, notification options, and security. Settings that vary per account are in the Mail Accounts tool, described in <link linkend="config-prefs-mail-identity">Working with Mail Accounts</link>, but most of the mail settings are in <link linkend="config-prefs-mail">Mail Preferences</link>.
de: Dies sind die generellen Einstellungen zum Lesen von E-Mails, also Sicherheit, Anzeigeoptionen, und mögliche Benachrichtigungen über neue Nachrichten. Einstellungen, die vom jeweiligen Konto anhängig sind, befinden sich unter »E-Mail-Konten«, siehe <link linkend="config-prefs-mail-identity">Arbeiten mit E-Mail-Konten</link>, aber die meisten E-Mail-Einstellungen befinden sich unter <link linkend="config-prefs-mail">E-Mail-Einstellungen</link>
eu: Mezuak irakurtzeko hobespen orokorrak dira: bistaratzeko modua, jakinarazpenak, segurtasuna... Kontu batetik bestera alda daitezkeen ezarpenak Posta-kontuen tresnan daude, eta <link linkend="config-prefs-mail-identity">Posta-kontuetan lan egitea</link> azalduta, baina posta-ezarpen gehienak <link linkend="config-prefs-mail">Posta-hobespenetan</link> daude.

source: Composer Preferences:
de: Editoreinstellungen:
eu: Mezuak prestatzeko hobespenak:

source: These are settings for the way that you use the mail composer, such as signatures, and spelling. This includes the ability to substitute graphical emoticons for <quote>emoticons</quote> such as : ) that many people use in email. This tool is covered in <link linkend="config-prefs-mail-composer">Composer Preferences</link>.
de: Dies sind die Einstellungen für den E-Mail-Editor, wie zum Beispiel Signaturen oder Rechtschreibung. Dies beinhaltet auch die Möglichkeit, in Textform vorliegende <quote>Emoticons</quote>; graphisch darstellen zu lassen. Dieser Bereich wird unter <link linkend="config-prefs-mail-composer">Editoreinstellungen</link> behandelt.

source: Calendar and Tasks:
de: Kalender und Aufgaben:
eu: Egutegia eta zereginak:

source: Use these settings to control how the calendar behaves, including your time zone and the length of your work week. For more information, see <link linkend="config-prefs-cal">Calendar and Tasks Settings</link>.
de: Diese Einstellungen bestimmen das Verhalten des Kalenders, inklusive der Zeitzone und die Länge der Arbeitswoche. Für weitere Informationen lesen Sie bitte <link linkend="config-prefs-cal">Kalender- und Aufgaben-Einstellungen</link>.
eu: Egutegiaren ezarpenak zehazten dira hemen: ordu-zona, lan-astearen iraupena, etab. Informazio gehiago lortzeko, ikus <link linkend="config-prefs-cal">Egutegiaren eta zereginen ezarpenak</link>.

source: Certificates:
de: Zertifikate:
eu: Ziurtagiriak:

source: Use these settings for certificate handling for S/MIME security systems. For more information, see <link linkend="bshoty0">Certificates</link>.
de: Diese Einstellungen betreffen die Handhabung von S/MIME-Zertifikaten. Für weitere Informationen lesen Sie bitte <link linkend="bshoty0">Zertifikate</link>.
eu: Ezarpen hauek S/MIME segurtasun-sistemen ziurtagiriak maneiatzeko. Informazio gehiago nahi izanez gero, ikus <link linkend="bshoty0">Ziurtagiriak</link>.

source: Previous versions of Evolution included directory servers, folder settings, and Exchange delegation in the settings tool. Directory servers can now be set up as contacts groups in the Contacts tool, you can change folder settings in the folder right-click menu, and Exchange delegation is available in the Message Menu of the Exchange tool.
de: Ältere Versionen von Evolution beinhalteten Verzeichnisserver, Ordnereinstellungen und Exchange-Delegation im Einstellungen-Fenster. Verzeichnisserver können nun als neue Adressbücher im Adressbuch-Fenster erzeugt werden, auf Ordnereinstellungen können durch das Klicken mit der rechten Maustaste auf einen Ordner zugegriffen werden, und Exchange-Delegation ist nun im »Nachricht«-Menü im Kalender-Fenster verfügbar.
eu: Evolution-en bertsio zaharragoek direktorio-zerbitzariak, karpeta-ezarpenak eta Exchange delegazioa zituzten ezarpenen tresnan. Orain, berriz, direktorio-zerbitzuak kontaktu-taldeak bezala konfigura daitezke Kontaktuen tresnan, karpeta-ezarpenak karpetan eskuin-botoiaren menuarekin alda daitezke, eta Exchange delegazioa Exchange tresnaren Mezua menuan dago erabilgarri.

source: Evolution allows you to maintain multiple accounts, or identities. When you are writing an email message, you can choose which account to use by selecting from the drop-down list next to the From field in the message composer.
de: Evolution ermöglicht es Ihnen mehrere Konten bzw. Identitäten zu handhaben. Wenn Sie eine E-Mail-Nachricht schreiben, können Sie aus der Auswahlliste neben dem »Von:«-Feld im E-Mail-Editor auswählen, welches Konto Sie benutzen möchten.

source: Click Send/Receive to update all mail sources that are not disabled. If you don't want to check mail for a given account, select the account in Edit &gt; Preferences, then Mail Accounts page and click the Disable button.
de: Klicken Sie auf Verschicken/Abrufen, um alle E-Mail-Quellen auszuwählen, die nicht deaktiviert sind. Falls Sie keine E-Mails für ein bestimmtes Konto abrufen möchten, so deaktivieren Sie das Konto unter Bearbeiten &gt; Einstellungen &gt; E-Mail-Konten.

source: To add a new account, click Add to open the Evolution configuration assistant.
de: Um ein neues Konto hinzuzufügen, klicken Sie auf <guilabel>Hinzufügen</guilabel>, um den Konfigurationsassistenten von <application>Evolution</application> zu öffnen.

source: To alter an existing account, select it in the Preferences window.
de: Um ein existierendes Konto zu ändern, wählen Sie es im Einstellungsfenster aus.

source: The account editor dialog box has seven sections:
de: Das Konto-Editor-Fenster hat sieben Reiter:
eu: Kontua editatzeko elkarrizketa-koadroak zazpi atal ditu:

source: Identity:
de: Identität:
eu: Identitatea:

source: Specify the name and email address for this account. You can also choose a default signature to insert into messages sent from this account.
de: Bestimmt den Namen und die E-Mail-Adresse für dieses Konto. Sie können hier auch die Vorgabe-Signatur auswählen, die am Ende der gesendeten Nachrichten dieses Kontos eingefügt wird.

source: Receiving Email:
de: Abrufen von E-Mails:
eu: Mezuak jaso:

source: Select the way you receive email. You can download email from a <link linkend="pop">POP server</link>, read and keep it on the server (Microsoft Exchange, <trademark class="registered">Novell</trademark><trademark class="registered">GroupWise</trademark>, or <link linkend="imap">IMAP</link>), or read it from files that already exist on your desktop computer. If your server requires you to use a secure connection, you can select from the given three options: No encryption, TLS encryption or SSL encryption.
de: Wählen Sie die Art aus, wie Sie E-Mail erhalten wollen. Sie können E-Mails von einem <link linkend="pop">POP</link>-Server herunterladen, Sie auf dem Server behalten und dort lesen (Microsoft Exchange, <trademark class="registered">Novell</trademark> <trademark class="registered">GroupWise</trademark>, oder <link linkend="imap">IMAP</link>), oder aus Dateien lesen, die bereits auf Ihrem Rechner existieren. Falls Ihr Server eine sichere Verbindung voraussetzt, so können Sie aus den Optionen »Keine Verschlüsselung«, »TLS-Verschlüsselung« und »SSL-Verschlüsselung« wählen.

source: Your system administrator might ask you to connect to a specific port on a mail server. To specify which port you use, just type a colon and the port number after the server name. For example, to connect to port 143 on the server smtp.example.com, specify smtp.example.com:143 as the server name.
de: Gegebenenfalls müssen Sie einen bestimmten Port zum Verbinden mit dem E-Mail-Server benutzen. Geben Sie hierfür hinter dem Servernamen einen Doppelpunkt und die Portnummer an. Wenn Sie zum Beispiel Port 143 auf dem Server smtp.example.com nutzen möchten, geben Sie als Servername »smtp.example.com:143« ein.
eu: Sistema-administratzaileak posta-zerbitzariko ataka jakin batekin konektatzeko esango dizu beharbada. Zein ataka erabiliko duzun zehazteko, zerbitzari-izenaren ondoren idatzi bi puntu (:) eta ataka-zenbakia. Esate baterako, smtp.adibidea.com zerbitzariko 143 atakarekin konektatzeko, zehaztu smtp.adibidea.com:143 zerbitzari-izenean.

source: For additional information, see <link linkend="second-step">Receiving Mail</link>.
de: Für weitere Informationen lesen Sie bitte <link linkend="second-step">Abrufen von E-Mails</link>.
eu: Gehiago jakiteko, ikus <link linkend="second-step">Mezuak hartu</link>.

source: Receiving Options:
de: Empfangsoptionen:
eu: Jasotzeko aukerak:
