Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: To send a calendar item as delegate, you should subscribe to the delegator's message and also you should have necessary rights assigned to you by the delegator.
de: Um ein Kalenderobjekt in Vertretung zu verschicken, sollten Sie die Nachricht des Vertretenen abonnieren und die erforderlichen Rechte von ihm zugewiesen bekommen haben.
eu: Egutegi-elementu bat delegatu gisa bidaltzeko, delegatzailearen mezuan harpidetu beharko zenuke, eta delegatzaileak beharrezko eskubideak esleituta izan beharko zenituzke.

source: Click User to open Show Contacts dialog box.
de: Klicken Sie auf »Benutzer«, um das Fenster »Kontakt anzeigen« zu öffnen.

source: Select the contact from the desired Address book and click Add, then close the dialog box.
de: Wählen Sie den Kontakt aus dem gewünschten Adressbuch, klicken Sie dann auf Hinzufügen und schließen Sie dann das Fenster.

source: You are not permitted to send a message on behalf of more than one person at a time.
de: Sie können nicht gleichzeitig eine Nachricht in Namen von mehr als einer Person schreiben.
eu: Ezin duzu batera bidali mezurik pertsona baten baino gehiagoren izenean.

source: Select the Request a delivery receipt for this message check box to get a delivery receipt from your recipient.
de: Wählen Sie »Zustellungsbestätigung für diese Nachricht anfordern«, um eine Zustellungsbestätigung vom Empfänger zu erhalten.
eu: Hautatu 'Eskatu mezu honen banaketa-agiria' kontrol-laukia, hartzaileak banaketa-agiria bidal diezazun.

source: Select the Request a read receipt for this message to get a read receipt for the message you have sent.
de: Wählen Sie »Lesebestätigung für diese Nachricht anfordern«, um eine Lesebestätigung vom Empfänger zu erhalten.
eu: Hautatu 'Eskatu mezu honen irakurragiria', hartzaileak irakurragiria bidal diezazun.

source: Delegating Calendar Items
de: Kalendereinträgen vertreten
eu: Egutegi-elementuak delegatzea

source: You can send Meetings or Appointments on behalf of someone else if you have subscribed to his or her Calendar.
de: Sie können Besprechungen und Termine im Namen einer anderen Person senden, wenn Sie deren Kalender abonniert haben.
eu: Bilerak nahiz Hitzorduak beste norbaiten izenean bidal ditzakezu, haren Egutegian harpidetu bazara.

source: Select the delegator's Calendar.
de: Wählen Sie den Kalender des Vertretenen aus.

source: Open a new Meeting composer window.
de: Öffnen Sie ein E-Mail-Editorfenster.
eu: Ireki Bilera prestatzeko leiho berri bat.

source: Add the recipients.
de: Fügen Sie die Empfänger hinzu.
eu: Gehitu hartzaileak.

source: Fill in the information.
de: Geben Sie die Informationen ein.

source: When the recipient receives the calendar item, a message indicates that the item was created by someone on behalf of the Delegator.
de: Wenn der Empfänger das Kalenderobjekt empfängt zeigt eine Nachricht an, dass das Objekt von jemandem im Namen des Vertretenen erstellt worden ist.

source: You can allow other people in your organization's Global Address List to access your calendar, address book, and messages, and they can let you manage theirs. Delegation allows people to do anything from check on each other's schedules to completely manage their personal information.
de: Sie können anderen Personen aus der globalen Adressliste Ihres Unternehmens Zugriff auf Ihren Kalender, Ihr Adressbuch und Nachrichten gewähren. Und Sie können andere die ihren verwalten lassen. Vertretung ermöglicht Personen alles vom Prüfen des Zeitplans des Anderen bis zum vollständigen Verwalten persönlicher Informationen.
eu: Zure erakundeko Helbide-zerrenda orokorreko jendeari zure egutegian, helbide-liburuan eta mezuetan sartzeko baimena eman diezaiekezu, eta haiek ere utz diezazukete beraienak kudeatzen. Delegatzean, edozer egiteko aukera eman liteke, bata bestearen lan-programa ikuste hutsetik, informazio pertsonala kudeatzen uzteraino.

source: To add someone to your list of delegates:
de: Um eine Person zu Ihrer Liste von Vertretern hinzuzufügen:
eu: Norbait delegatuen zerrendan gehitzeko:

source: Click the Exchange Settings tab.
de: Klicken Sie auf den Reiter »Exchange-Einstellungen«.

source: Click Add, then search for a contact in the Global Address List.
de: Klicken Sie auf »Hinzufügen« und suchen Sie dann nach einem Kontakt in der globalen Adressliste.
eu: Hautatu Gehitu, eta bilatu kontaktua Helbide-zerrenda orokorrean.

source: Remember that the Global Address List (GAL) appears empty until you have searched for something in it.
de: Beachten Sie, dass die globale Adressliste (GAL) leer erscheint, bis Sie nach etwas gesucht haben.
eu: Gogoratu Helbide-zerrenda orokorra hutsik azaltzen dela norbait bilatu arte.

source: Select the delegate and click Edit to open the delegate permission dialog box.
de: Wählen Sie den Vertreter und klicken Sie auf »Bearbeiten«, um den Dialog für Vertretungsbefugnisse zu öffnen.

source: Select from the following access levels for each of the four types of folders:
de: Wählen Sie aus den folgenden Zugriffsstufen für jeden der vier Ordner-Arten:
eu: Hautatu sarbide maila bat lau karpeta motentzat:

source: Do not allow this person to access any folders of this type.
de: Der Person nicht den Zugriff auf Ordner dieses Typs erlauben.
eu: Pertsona horri ez diozu baimenik ematen mota honetako karpetetan sartzeko.

source: Reviewer (read-only):
de: Einsicht (nur lesen):
eu: Kritikaria (irakurtzeko soilik):

source: Allows the delegate to see items in this type of folder, but not create new items or edit existing items.
de: Erlaubt der Vertretung Objekte in dieser Ordner-Art einzusehen, aber nicht neue Objekte zu erstellen oder bestehende zu bearbeiten.
eu: Mota honetako karpetetako elementuak ikus ditzake, baina ezin du berririk sortu edo lehendik dagoenik editatu.

source: Author (read, create):
de: Erstellung (lesen, erstellen):
eu: Egilea (irakurri, sortu):

source: The delegate can view items in your folders, and can create new items, but cannot change any existing items.
de: Die Vertretung kann Objekte in Ihren Ordnern sehen und neue erstellen, aber bestehende Objekte können nicht verändert werden.
eu: Delegatuak karpetetako elementuak ikus ditzake eta berriak sortu, baina ezin du aldaketarik egin lehendik daudenetan.

source: Editor (read, create, edit):
de: Bearbeitung (lesen, erstellen, bearbeiten):
eu: Editorea (irakurri, sortu, editatu):

source: The delegate can view, create, and change items in your folders.
de: Die Vertretung kann Ihre Ordner einsehen, und Objekte können erstellt und verändert werden.
eu: Delegatuak karpetetako elementuak ikusi, sortu eta aldatu ditzake.

source: The delegate is notified through a separate mail that he or she is being added to your list of delegates. The mail summarizes all the rights that have been assigned to the delegate.
de: Die Vertretung wird über eine E-Mail informiert, dass sie zu Ihrer Liste der Vertreter hinzugefügt worden ist. Die E-Mail gibt eine Zusammenfassung der zugewiesenen Berechtigungen für die Vertretung.

source: To access the folders delegated to you:
de: Um die Ordner aufzurufen, die an Sie übertragen wurden:
eu: Zuri delegatutako karpetetan sartzeko:

source: Click File &gt; Subscribe to Other User's Exchange Folder.
de: Klicken Sie auf »Datei &gt; Exchange-Ordner eines anderen Benutzers abonnieren«.
eu: Hautatu Fitxategia &gt; Harpidetu beste erabiltzaile baten Exchange karpetan.

source: Specify the email address of the user who has delegated to you, or click User to select the user from your address book.
de: Geben Sie die E-Mail-Adresse des Benutzers an, den Sie vertreten, oder Klicken Sie auf »Benutzer«, um den Benutzer aus Ihrem Adressbuch auszuwählen.

source: Select the folder you want to open.
de: Wählen Sie den Ordner aus, der geöffnet werden soll.
eu: Hautatu ireki nahi duzun karpeta.

source: Folders delegated to you appear in your folder list inside a folder labeled with the name of its owner. For example, if Martha Thompson delegates folders to you, you see a folder called Martha Thompson's Folders in the folder tree at the same level as your Personal Folders and Public Folders.
de: An Sie übertragene Ordner erscheinen in Ihrer Ordnerliste in einem Ordner, der mit dem Namen des Besitzers betitelt ist. Wenn zum Beispiel Martina Meier Ihnen Ordner überträgt, gibt es einen Ordner mit dem Namen »Martina Meiers Ordner« im Ordnerbaum auf der gleichen Ebene wie Ihre persönlichen und öffentlichen Ordner.
eu: Zuri delegatutako karpetak karpeta-jabearen izenaren etiketa duen karpeta baten barruan agertuko dira zure karpeta-zerrendan. Adibidez, Leire Aranak karpeta batzuk delegatzen badizkizu, Leire Aranaren karpetak izeneko karpeta bat ikusiko duzu karpeta-zerrendan, Karpeta pertsonalen eta Karpeta publikoen maila berean.

source: If the folder fails to open properly, check with the folder owner to make sure that you have been granted the correct access permissions.
de: Wenn der Ordner sich nicht öffnen lässt, halten Sie Rücksprache mit dem Besitzer des Ordners und stellen Sie sicher, dass die richtigen Zugriffsrechte gewährt werden.
eu: Karpeta ez bada behar bezala irekitzen, begiratu karpeta-jabeak baimena ongi eman dizun.

source: You can subscribe to public folders available on the Exchange server.
de: Sie können öffentliche Ordner auf dem Exchange-Server abonnieren.
eu: Exchange zerbitzarian erabilgarri dauden karpeta publikoetan harpidetu zaitezke.

source: Select the Exchange account.
de: Wählen Sie das Exchange-Konto aus.
eu: Hautatu Exchange kontua.

source: Check the folders you want to subscribe to.
de: Wählen Sie die Ordner aus, die Sie abonnieren möchten.
eu: Begiratu zein karpetatan harpidetu nahi duzun.

source: The folders you have subscribed to appear in the folder list at the left.
de: Die Ordner, die Sie abonniert haben, erscheinen in der Ordnerleiste links auf dem Bildschirm.
eu: Harpidetu zaren karpetak ezkerraldeko karpeta-zerrendan azalduko dira.

source: To view contents of a folder, click it.
de: Klicken Sie auf einen Ordner, um den Inhalt dieses Ordners einzusehen.
eu: Karpeta baten edukia ikusteko, egin klik bertan.

source: Reminders for meetings in your Exchange calendar do not work until you have run Evolution at least once after logging in. This is different from locally stored reminders, which work from the moment you log in, regardless of whether you have run Evolution in the session so that you can fix a convenient time for a meeting. To enable Reminder setting in your Exchange account, select <guilabel>Remember the password</guilabel> checkbox. To find more information about Reminders see<link linkend="bshly4v">Reminders</link>.
de: Alarmbenachrichtigungen für Besprechungen in Ihrem Exchange-Kalender funktionieren erst, nachdem Sie Evolution einmal gestartet haben nach dem Anmelden am Rechner. Dies ist ein Unterschied zu lokalen Kalendern auf Ihrer Festplatte. Sie funktionieren sobald Sie sich an Ihrem Rechner angemeldet haben, ohne dass Evolution gestartet wurde. Um Alarmbenachrichtigungen in Ihrem Exchange-Konto zu aktivieren, wählen Sie das Ankreuzfeld »Passwort speichern«. Für weitere Informationen über Alarmbenachrichtigungen lesen Sie bitte <link linkend="bshly4v">Erinnerungen</link>.

source: Select the Exchange account, then click Edit.
de: Wählen Sie das Exchange-Konto aus und klicken Sie dann auf »Bearbeiten«.
eu: Hautatu Exchange kontua, eta hautatu Editatu.

source: Click I Am Currently Out of the Office.
de: Klicken Sie auf »Ich bin zurzeit nicht im Büro«.
eu: Hautatu 'Orain bulegotik kanpo nago'.

source: Type a short message in the text field.
de: Geben Sie eine kurze Nachricht in das Textfeld ein.
eu: Idatzi mezu labur bat testuaren eremuan.

source: Your message is automatically sent to anyone who sends you mail until you return and select I Am in the office.
de: Ihre Nachricht wird automatisch an jeden verschickt, der Ihnen eine E-Mail schreibt, bis Sie wieder auf »Ich bin zurzeit im Büro« klicken.
eu: Mezua automatikoki bidaliko zaio bulegora itzuli bitartean mezuak idazten dizkizun jendeari, 'Orain bulegoan nago' hautatu arte.

source: Create a new appointment in the calendar.
de: Erstellen Sie einen neuen Termin im Kalender.
eu: Sortu hitzordu berri bat egutegian.

source: Right-click the appointment, then select Schedule Meeting.
de: Klicken Sie mit der rechten Maustaste auf den Termin, und wählen Sie »Besprechung ansetzen«.

source: Click the Add tab to enter the email addresses into the list.
de: Klicken Sie auf den Reiter »Hinzufügen«, um die E-Mail-Adressen in die Liste einzugeben.
eu: Egin klik Gehitu fitxan, helbide elektronikoak zerrendan sartzeko.

source: Click the Attendees tab to select the participants from Global Address List (GAL).
de: Klicken Sie auf den Reiter »Teilnehmer«, um die Teilnehmer aus der globalen Adressliste (GAL) auszuwählen.
eu: Egin klik Parte-hartzaileen fitxan, Helbide-zerrenda orokorrean parte-hartzaileak gehitzeko.

source: You can directly select the participants from the following address lists.
de: Sie können die Teilnehmer direkt aus den folgenden Adresslisten auswählen.
eu: Parte-hartzaileak zuzenean hauta ditzakezu, ondoko helbide-zerrendetan.

source: Global Address List
de: Globale Adressliste
eu: Helbide-zerrenda orokorra

source: Chair Persons
de: Vorsitzende
eu: Mahaiburuak

source: Required Participants
de: Benötigte Teilnehmer
eu: Beharrezko partaideak

source: Optional Participants
de: Optionale Teilnehmer
eu: Aukerako partaideak

source: Resources
de: Ressourcen
eu: Baliabideak

source: With Evolution MAPI providers, you can view the size of a selected folder.
de: Mit Evolution MAPI-Provider können Sie die Größe eines gewählten Ordners ansehen.

source: You can view the folder size by using the following methods:
de: Sie können die Ordnergröße folgendermaßen betrachten:

source: Select Edit &gt; Preferences &gt; MAPI Account &gt; Edit.
de: Wählen Sie Bearbeiten &gt; Einstellungen &gt; MAPI-Konto &gt; Bearbeiten.

source: Select the Exchange settings tab.
de: Klicken Sie auf den Reiter »Exchange-Einstellungen«.

source: Select Folder size.
de: Wählen Sie die Ordnergröße.

source: Alternatively, right-click the MAPI Account in the folder tree, then select folder size.
de: Alternativ können Sie mit rechts auf das MAPI-Konto im Ordnerbaum klicken, und dann »Ordnergröße« wählen.

source: A Folder dialog is displayed with details, such as folder name and their respective size. It also provides you the total mailbox size.
de: Der Dialog »Ordner« wird mit den Details wie Ordnername und der entsprechenden Größe angezeigt. Er zeigt auch die Gesamtgröße des Postfaches an.

source: <trademark>Evolution</trademark> can access accounts on <trademark class="registered">Novell</trademark><trademark class="registered">GroupWise</trademark> 7 systems.
de: <trademark>Evolution</trademark> kann auf Konten eines »<trademark class="registered">Novell</trademark><trademark class="registered">GroupWise</trademark> 7«-Systems zugreifen.

source: GroupWise Features
de: GroupWise-Funktionen
eu: GroupWise eginbideak

source: GroupWise Terminology vs. Evolution Terminology
de: GroupWise-Begriffe vs. Evolution-Begriffe
eu: GroupWise terminologia vs. Evolution terminologia

source: Adding your GroupWise Account to Evolution
de: GroupWise-Konto in Evolution hinzufügen
eu: GroupWise kontuak Evolution-en gehitzea

source: Managing Sent Items
de: Verschickte Objekte verwalten
eu: Bidalitako elementuak kudeatzea

source: Giving Other People Access to Your Mailbox or Calendar
de: Anderen Personen Zugriff auf Ihre E-Mails oder Ihren Kalender gewähren
eu: Beste erabiltzaileei zure Postontzian edo Egutegian sartzen uztea

source: Junk Mail Handling
de: Handhaben unerwünschter Nachrichten
eu: Mezu baztergarriak maneiatzea

source: GroupWise connectivity in Evolution supports the following basic Novell GroupWise features:
de: Die GroupWise-Anbindung in Evolution unterstützt die folgenden grundlegenden von Novell GroupWise bereitgestellten Funktionsmerkmale:
eu: GroupWise-ren konektagarritasunak ondoko Novell GroupWise eginbideak onartzen ditu Evolution-en:

source: Viewing mail and folders stored on the GroupWise system.
de: Betrachten von Nachrichten und Ordnern, die im GroupWise-System gespeichert sind.
eu: GroupWise sisteman biltegiratutako mezuak eta karpetak ikustea.

source: Sending mail from you GroupWise account.
de: E-Mails von Ihrem GroupWise-Konto verschicken.
eu: GroupWise kontutik mezuak bidaltzea.

source: Converting mail to a task or meeting.
de: Umwandlung von Nachrichten in Aufgaben oder Besprechungen.
eu: Mezuak zeregin edo bilera bihurtzea.

source: Tracking the status of a message.
de: Den Status einer Nachricht verfolgen.
eu: Mezu baten egoeraren segimendua egitea.

source: Marking a message as junk mail adds the sender to your GroupWise junk mail list.
de: Markieren einer Nachricht als unerwünscht, wodurch der Absender zur Unerwünscht-Liste von GroupWise hinzugefügt wird.
eu: Mezu bat baztergarri gisa markatuz gero, bidaltzailea GroupWise-ren mezu baztergarrien zerrendan gehituko da.

source: Improved Status Tracking.
de: Verbesserte Statusverfolgung.
eu: Egoeraren segimendu hobetua.

source: You can send and receive appointment and meeting requests. Allows Evolution users to schedule meetings and view attendee availability for other users on GroupWise.
de: Sie können Verabredungen und Anforderungen für Besprechungen senden und empfangen. Dies erlaubt Evolution-Benutzern das Planen von Treffen und das Überprüfen der Verfügbarkeit von Beteiligten durch andere Benutzer von GroupWise.
eu: Hitzordu- eta bilera-eskaerak bidal eta jaso ditzakezu. Aukera ematen dio Evolution-en erabiltzaileei bilerak planifikatzeko eta GroupWise-en beste erabiltzaileen eskuragarritasuna ikusteko.

source: You can resend meeting requests. Also, you can edit the fields, and add or delete participants.
de: Sie können Anfragen für Besprechungen erneut senden und die Felder bearbeiten, als auch Teilnehmer hinzufügen oder entfernen.

source: You can receive an iCalendar meeting request and add it to your GroupWise calendar.
de: Sie können eine iCalendar-Besprechungsanfrage empfangen und diese zu Ihrem GroupWise-Kalender hinzufügen.
eu: iCalendar bilera-eskaera bat jaso dezakezu, eta GroupWise egutegian gehitu.

source: Address Completion is supported for your GroupWise address books, including the System address book, the Frequent Contacts address book, and your personal address book.
de: Adressvervollständigung wird für Ihre GroupWise-Adressbücher unterstützt, wie das System-Adressbuch, das Adressbuch der häufig benutzten Kontakte und Ihr persönliches Adressbuch.
eu: GroupWise helbide-liburuek Helbide-osatzea onartzen dute, Sistemako helbide-liburuak, Ohiko kontaktuen helbide-liburuak eta zure helbide-liburu pertsonalak barne.

source: Reminder Note
de: Erinnerungsmitteilung
eu: Abisu-oharra

source: Proxy
de: Vertretung
eu: Proxy-a

source: You can assign Proxy access to other users.
de: Sie können anderen Benutzer Vertretungsrechte zuteilen.
eu: Proxy sarbidea eslei diezaiekezu beste erabiltzaileei.

source: You can view other users' accounts through Proxy access.
de: Sie können über Vertretungszugriff auf die Konten anderer Benutzer zugreifen.
eu: Beste erabiltzaileen kontuak ikus ditzakezu Proxy sarbide bidez.

source: There are, however, some features that are not available:
de: Allerdings sind einige Funktionen leider nicht verfügbar:
eu: Hala ere, eginbide batzuk ez daude erabilgarri:

source: Accepting appointments or meetings in offline mode
de: Besprechungen oder Termine im Offline-Modus annehmen
eu: Hitzorduak edo bilerak lineaz kanpoko moduan onartzea

source: Archive
de: Archiv
eu: Artxiboa

source: GroupWise and Evolution sometimes uses different terminology for different types of items. The following table compares GroupWise terminology to Evolution terminology.
de: GroupWise und Evolution benutzen gelegentlich unterschiedliche Begriffe für die verschiedenen Objekttypen. Die folgende Tabelle vergleicht die Begriffe in GroupWise und Evolution.
eu: GroupWise-ren eta Evolution-en terminologiak ez datoz bat hainbat elementu izendatzeko. Ondoko taulan bi terminologiak alderatzen dira.

source: Appointment
de: Termin
eu: Hitzordua

source: Meeting
de: Besprechung
eu: Bilera

source: Posted Appointment
de: Angekündigter Termin
eu: Bidalitako hitzordua

source: None; use a task
de: Keine Entsprechung, benutzen Sie stattdessen eine Aufgabe
eu: Bat ere ez; erabili zeregin bat

source: None; use an assigned task
de: Keine Entsprechung, benutzen Sie stattdessen eine Zugewiesene Aufgabe
eu: Bat ere ez; erabili esleitutako zeregina

source: Phone Message
de: Telefonische Nachricht
eu: Telefono-mezua

source: None; use a message
de: Keine Entsprechung, benutzen Sie stattdessen eine E-Mail-Nachricht
eu: Bat ere ez; erabili mezu bat

source: Checklist
de: Prüfliste
eu: Egiaztapen-zerrenda

source: Creating a New GroupWise Account
de: Ein neues GroupWise-Konto erstellen
eu: GroupWise kontu berria sortzea

source: Changing an Existing Account to Work with GroupWise
de: Anpassung eines existierenden Kontos für die Zusammenarbeit mit GroupWise
eu: Kontu bat GroupWise-rekin lan egiteko aldatzea

source: Create the account following the procedure in <link linkend="usage-mainwindow-starting">Starting Evolution for the First Time</link>.
de: Erzeugen Sie das Konto, indem Sie der Beschreibung unter <link linkend="usage-mainwindow-starting">Evolution zum ersten Mal starten</link> folgen.
eu: Kontua sortzeko prozedura: <link linkend="usage-mainwindow-starting">Evolution lehen aldiz abiaraztea</link>.

source: If you have an existing email account, and want to convert it to use with GroupWise:
de: Wenn Sie ein bestehendes E-Mail-Konto besitzen und es für die Verwendung mit GroupWise umwandeln möchten:

source: Click the Receiving Email tab, then select Novell GroupWise as your server type.
de: Klicken Sie auf den Reiter »E-Mail empfangen«, und wählen Sie dann »Novell GroupWise« als Servertyp.
eu: Egin klik Mezuak hartu fitxan, eta hautatu Novell GroupWise zerbitzari mota.

source: Type the name of your mail server, your user name, and select whether to use SSL.
de: Geben Sie den Namen Ihres Mailservers und Ihren Benutzernamen ein und wählen Sie aus, ob Sie SSL-Verschlüsselung benutzen wollen.
eu: Idatzi posta-zerbitzariaren izena, erabiltzaile-izena, eta hautatu SSL erabiltzea ala ez.

source: Select if you want to automatically synchronize your remote calendar and contacts locally.
de: Wählen Sie aus, ob Sie Ihren entfernten Kalender und die Kontaktdaten automatisch lokal abgleichen wollen.
eu: Hautatu urruneko egutegia eta kontaktuak lokalki automatikoki sinkronizatzea nahi duzun ala ez.

source: It fetches the remote calendar and contact information and stores it on your local drive.
de: Der entfernte Kalender und die Kontaktinformationen werden geholt und auf Ihrer lokalen Festplatte abgelegt.
eu: Urruneko egutegiaren eta kontaktuaren informazioa bilatzen du, eta disko lokalean biltegiratzen ditu.

source: Remote calendar and contacts are typically stored remotely on servers rather than on local hard disk.
de: Entfernte Kalender sind typischerweise auf entfernten Servern gespeichert und nicht auf Ihrer lokalen Festplatte.
eu: Normalean, halako informazioa urruneko zerbitzarietan biltegiratzen da, eta ez disko gogor lokalean.

source: (Optional) Click the Proxy tab, then click Add to add any Proxy users to your account.
de: Klicken Sie (bei Bedarf) auf den Reiter »Proxy«, und klicken Sie dann auf »Hinzufügen«, um beliebige Proxy-Benutzer Ihrem Konto hinzuzufügen.
eu: (Aukerakoa) Egin klik Proxy fitxan, eta hautatu Gehitu, Proxy erabiltzaileak kontuan gehitzeko.

source: Reminder Notes
de: Erinnerungsmitteilungen
eu: Abisu-oharrak
