Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Evolution enables you to find the contact address quickly by using customized search. To find the contact address you are looking for, use the following procedure:
de: Führen Sie die folgenden Schritte aus, um Kontaktadressen schnell aufzufinden:

source: Specify the search criteria from any of the following:
de: Wählen Sie das Suchkriterium aus der folgenden Liste aus:
eu: Zehaztu bilatzeko irizpideak, ondokoen artean:

source: Name contains
de: Name enthält

source: Email begins with
de: E-Mail-Adresse beginnt mit
eu: Helb. el. honela hasten da:

source: Any field contains
de: Ein beliebiges Feld enthält
eu: Edozein eremuk hau dauka:

source: Press Enter to begin the search.
de: Drücken Sie die Eingabetaste, um die Suche zu starten.

source: For a more complex search, select Search Advanced and select criteria that describe your desired contact:
de: Für eine komplexere Suche, wählen Sie aus der Auswahlliste »Erweiterte Suche« aus und führen Sie die folgenden Schritte durch:
eu: Bilaketa konplexuagoa egiteko, hautatu Bilaketa aurreratua, eta hautatu kontaktua bilatzeko irizpideak:

source: Name the rule in the Rule Name field.
de: Geben Sie einen Namen in das Feld »Suchname« ein.
eu: Eman izena arauari 'Arauaren izena' eremuan.

source: Set up your criteria in the Find items field.
de: Wählen Sie ein Kriterium im Feld »Objekte suchen« aus.
eu: Jarri irizpideak 'Bilatu elementuak' eremuan.

source: Select Add to add additional criteria.
de: Klicken Sie auf »Hinzufügen«, um weitere Kriterien einzugeben.
eu: Hautatu Gehitu, irizpide gehiago gehitzeko.

source: Displays all the contacts that match the built-in criteria you have selected from the drop-down list at the top left side, just above the display pane.
de: Zeigt all jene Kontakte an, die den jeweiligen Kriterien entsprechen welche Sie aus der Auswahlliste links oben, direkt über dem Kontakt-Anzeigefeld, auswählen können.

source: To perform quick search, use the following procedure:
de: Um eine schnelle Suche durchzuführen, führen Sie die folgenden Schritte aus:
eu: Hona bilaketa azkarra egiteko prozedura:

source: Anniversary
de: Jahrestag
eu: Urteurrena

source: Birthday
de: Geburtstag
eu: Urtebetetzea

source: Business
de: Geschäftlich
eu: Negozioa

source: Competition
de: Konkurrenz
eu: Lehia

source: Favorites
de: Favoriten
eu: Gogokoak

source: Gifts
de: Geschenke
eu: Opariak

source: Goals/Objectives
de: Ziele/Zielsetzungen
eu: Xedeak/Helburuak

source: Holiday
de: Urlaub
eu: Jaieguna

source: Holiday Cards
de: Urlaubskarten
eu: Jaiegunetan zoriontzeko txartelak

source: Hot Contacts
de: Heiße Kontakte
eu: Kontaktu garrantzitsuenak

source: Ideas
de: Ideen
eu: Ideiak

source: Key Customer
de: Schlüssel-Kunde
eu: Bezero garrantzitsua

source: Miscellaneous
de: Allgemeines
eu: Hainbat

source: Phone Calls
de: Anrufe
eu: Telefono-deiak

source: Strategies
de: Strategien
eu: Estrategiak

source: Suppliers
de: Lieferanten
eu: Hornitzaileak

source: Time &amp; Expenses
de: Zeit und Ausgaben
eu: Denbora eta gastuak

source: Waiting
de: Wartend
eu: Zain

source: Weather: Cloudy
de: Wetter: Wolkig

source: Weather: Fog
de: Wetter: Nebel

source: Weather: Partly Cloudy
de: Wetter: Teilweise bewölkt

source: Weather: Rain
de: Wetter: Regen

source: Weather: Snow
de: Wetter: Schnee

source: Weather: Sunny
de: Wetter: Sonnig

source: Weather: Thunderstorms
de: Wetter: Gewitter

source: Evolution displays the desired contacts.
de: Evolution zeigt die gewünschten Kontakte an.
eu: Evolution-ek nahi dituzun kontaktuak bistaratzen ditu.

source: Evolution allows you to organize your contacts. You can create several individual address books, or contact lists. Within a given address book, you can have several categories of contacts.
de: Um Ihre Kontakte zu verwalten, können Sie mehrere verschiedene Adressbücher erzeugen, oder auch Kontaktlisten in einem Adressbuch erstellen. Innerhalb eines Adressbuchs können Sie verschiedene Kategorien für Kontakte benutzen.

source: Contact Groups
de: Mehrere Adressbücher

source: Creating a List of Contacts
de: Erstellen einer Kontaktliste
eu: Kontaktu-zerrendak sortzea

source: Grouping with Categories
de: Kategorien benutzen
eu: Kategorien arabera taldekatzea

source: Configuring Evolution to use LDAP
de: LDAP-Server benutzen
eu: Evolution konfiguratzea LDAP erabiltzeko

source: Contact groups are nothing but address books. The simplest way to organize contacts is to create additional address books. You can create a new one by clicking File &gt; New &gt; Address Book. For contacts groups on your computer, you only need to provide a name. For contacts on the network, you need to provide more information about the contacts server you are trying to access.
de: Der einfachste Weg, um Kontakte zu verwalten, ist das Erstellen weiterer Adressbücher. Klicken Sie hierfür auf Datei &gt; Neu &gt; Adressbuch in der Menüleiste. Für Adressbücher auf Ihrem Rechner brauchen Sie nur einen Namen einzugeben, Adressbücher in einem Netzwerk benötigen zusätzliche Informationen für den Zugriff auf den Server.

source: To move a card from one group to another, just drag it from the main display of contacts and drop it to a different group. You cannot change the contents of most network contact groups.
de: Um einen Kontakt von einem Adressbuch in ein anderes zu verschieben, ziehen Sie den Kontakt mit der Maus aus dem Anzeigefeld auf das gewünschte Adressbuch in der Seitenleiste. Beachten Sie, dass sich in den meisten Netzwerk-Adressbüchern keine Inhalte ändern lassen.

source: Contacts groups are not the same as contact lists. A contact group is like a folder or address book full of contacts. A contact list is a single contact that contains other contacts, and is most often used to email several people at once.
de: Adressbücher sind nicht dasselbe wie Kontaktlisten. Ein Adressbuch verhält sich wie ein Ordner und beinhaltet verschiedene Einträge. Eine Kontaktliste ist ein einzelner Kontakt, der aus verschiedenen anderen Kontakten besteht, und wird oftmals genutzt, um eine E-Mail an mehrere Personen gleichzeitig zu schreiben.

source: Importing Contacts
de: Kontakte importieren
eu: Kontaktuak inportatzea

source: You can import contacts from other contact management tools with the Import tool.
de: Sie können Kontakte aus anderen Kontaktverwaltungsprogrammen mit der Importieren-Funktion importieren.
eu: Kontaktuak beste kontaktu-kudeaketarako tresna batzuetatik inporta ditzakezu, Inportatzeko tresnarekin.

source: Mail yourself a contact as a vCard attachment.
de: Schicken Sie sich selbst einen Kontakt als vCard-Anhang.

source: Currently VCF and LDIF are supported. CSV and TAB format files are supported from Microsoft Outlook, Thunderbird, Mozilla, and Evolution.
de: Momentan werden vCard und LDIF unterstützt. CSV- und Tabulator-Dateien werden unterstützt von Microsoft Outlook, Thunderbird, Mozilla und Evolution.
eu: Une honetan, VCF eta LDIF onartzen dira. Microsoft Outlook, Thunderbird, Mozilla, eta Evolution-ek CSV eta TAB formatuko fitxategiak onartzen dituzte.

source: A contact list is a set of contacts with a single nickname that you create. When you send email to the nickname, it is sent to every member of the list. This differs from a network mailing list in that it exists only on your computer as a convenience to you, rather than as an actual email address managed by a mailing list application on a server.
de: Eine Kontaktliste ist eine Anzahl von Kontakten, die von Ihnen einen Spitznamen erhält. Wenn Sie eine E-Mail an diesen Spitznamen schicken, so wird diese E-Mail an alle Mitglieder dieser Kontaktliste verschickt. Der Unterschied zu einer klassischen Mailingliste ist, dass diese Kontaktliste nur auf Ihrem Rechner zu Ihrer Bequemlichkeit existiert, und nicht wie eine echte Mailingliste von einer Software auf einem Server verwaltet wird.

source: For example, you could create one card for each family member, then add those cards to a contact list called <quote>Family.</quote> Then, instead of entering each person's email address individually, you can send email to <quote>Family</quote> and the message would go to all of them.
de: Sie können zum Beispiel in Evolution einen Kontakt für jedes Familienmitglied erstellen und dann all diese Kontakte zu einer Kontaktliste hinzufügen, die Sie <quote>Familie</quote> nennen. Danach können Sie, anstelle jede E-Mail-Adresse der Familienmitglieder einzeln einzugeben, einfach eine E-Mail an <quote>Familie</quote> schreiben und die E-Mail wird automatisch an alle einzelnen Familienmitglieder versendet.

source: To create a list of contacts:
de: Eine neue Kontaktliste anlegen:
eu: Kontaktu-zerrenda bat sortzeko:

source: Open the list creation window by clicking the New List button.
de: Klicken Sie auf den »Neu«-Knopf in der Werkzeugleiste und wählen Sie »Kontaktliste«.

source: Click File &gt; New &gt; Contact List.
de: Klicken Sie auf Datei &gt; Neu &gt; Kontaktliste in der Menüleiste.
eu: Hautatu Fitxategia &gt; Berria &gt; Kontaktu-zerrenda.

source: Specify a name for the list.
de: Geben Sie einen Namen für die Liste ein.
eu: Idatzi zerrendaren izena.

source: Specify the names or email addresses of contacts.
de: Geben Sie die Namen oder E-Mail-Adressen der Kontakte an.

source: Drag contacts from the main window into the list.
de: Ziehen Sie mit der Maus Kontakte aus dem Hauptfenster in die Liste.
eu: Arrastatu kontaktuak leiho nagusitik zerrendara.

source: Choose whether you want to hide the email addresses when you send a message to the list.
de: Wählen Sie, ob die einzelnen E-Mail-Adressen der Empfänger angezeigt werden sollen, wenn Sie eine Nachricht an die Kontaktliste senden.

source: Unless it is a very small list, it is recommended that you leave the addresses hidden. This is the same thing as using the <quote>Bcc:</quote> feature discussed in <link linkend="usage-mail-getnsend-send-to-types">Specifying Additional Recipients for Email</link>.
de: Falls es sich nicht um eine sehr kleine Liste handelt, wird empfohlen, die Adressen nicht anzeigen zu lassen. Hierbei handelt es sich um dieselbe Funktion wie die unter <link linkend="usage-mail-getnsend-send-to-types">Weitere Empfänger zu einer E-Mail hinzufügen</link> beschriebene <quote>Blindkopie</quote>-Funktion.

source: When you are finished, click OK.
de: Wenn Sie fertig sind, klicken Sie auf OK.
eu: Amaitutakoan, egin klik Ados botoian.

source: The list appears as a contact card, which you can use as you would any other card, including mailing the list to another person and sending email to the list.
de: Die Kontaktliste wird als weiterer Kontakt dargestellt, den Sie wie jeden anderen Kontakt auch benutzen können. Sie können die Liste also auch an eine andere Person weiterleiten und E-Mails an die Liste schreiben.

source: To mail the list, open a new email and type the name you chose for the list. Evolution addresses the message to the entire list when you send the message. You can also right-click the list's address card in the contacts tool and select Send Message to List.
de: Um der Liste zu schreiben, öffnen Sie das E-Mail-Editor-Fenster und geben Sie den Namen der Liste als Empfänger ein. Wenn Sie die Nachricht abschicken schickt Evolution die E-Mail an alle Mitglieder der Kontaktliste. Sie können auch mit der rechten Maustaste im Kontakte-Fenster auf die Adresskarte der Kontaktliste klicken und »Nachricht an Liste schicken« auswählen.

source: Evolution cannot store contact lists on Microsoft Exchange servers.
de: Evolution kann keine Kontaktlisten auf Microsoft-Exchange-Servern speichern.
eu: Evolution-ek ezin du zerrendarik gorde Microsoft Exchange zerbitzarietan.

source: Another way to group cards is to mark them as belonging to different categories. You can mark a card as being in several categories or no category at all. For example, you put a friend's card in the <guilabel>Business</guilabel> category because he works with you and the <guilabel>Friends</guilabel> category because he's a friend.
de: Eine andere Art Kontakte zu gruppieren ist es, diese als verschiedenen Kategorien zugehörig zu markieren. Sie können einem Kontakt mehrere oder gar keine Kategorien zuweisen. Sie können einen Kontakt zum Beispiel in die <guilabel>Geschäftlich</guilabel>-Kategorie einordnen, da er mit Ihnen arbeitet, und in die <guilabel>Persönlich</guilabel>-Kategorie da er ein Freund ist.

source: To mark a card as belonging to a category,
de: Um einen Kontakt als zu einer Kategorie zugehörig zu markieren,
eu: Txartel bat kategoria bateko gisa markatzeko,

source: Double click the card to bring up the Contact Editor window
de: Klicken Sie doppelt auf den Kontakt, damit das Kontakt-Editor-Fenster geöffnet wird

source: Click the Categories button at the left.
de: Klicken Sie auf den »Kategorien«-Knopf.
eu: Egin klik ezkerraldeko Kategoriak botoian.

source: The Categories window is shown below.
de: Das Kategorien-Fenster wird unten dargestellt.

source: Select the category from the list. You can select as many or as few categories as you like.
de: Wählen Sie die Kategorie aus der Liste aus. Sie können so viele Kategorien aussuchen, wie Sie möchten.
eu: Hautatu kategoria zerrendan. Nahi adina kategoria hauta ditzakezu.

source: If the master list of categories doesn't suit you, you can add your own categories. To add a new category,
de: Falls die vorgegebene Liste an Kategorien Ihnen nicht zusagt, so können Sie weitere Kategorien hinzufügen. Um eine neue Kategorie hinzuzufügen,

source: Enter the new category in the entry box at the top.
de: Geben Sie den Namen der Kategorie in das Textfeld oben ein.

source: You can view the category name in the field next to Categories button in the Contact Editor window.
de: Sie können sehen, dass der Kategoriename im Textfeld rechts neben dem »Kategorien«-Knopf im Kontakt-Editor erscheint.

source: You can edit or set the color and icon for each categories available under categories list. To achieve that click the Edit button at the bottom of the Categories window. Press the Delete button to delete the items from the list.
de: Sie können in der Kategorienliste jeder Kategorie eine Farbe und ein kleines Symbol zuweisen, indem Sie auf »Bearbeiten« unten im Kategorien-Fenster klicken. Klicken Sie auf »Löschen«, wenn Sie Kategorien aus der Liste entfernen möchten.

source: The <link linkend="ldap">LDAP</link> protocol was created to let users share contact information over a network by sharing access to a central directory. LDAP allows a company to maintain a shared set of contact information. Many companies keep a common LDAP address book for all their employees or for client contacts.
de: Das <link linkend="ldap">LDAP</link>-Protokoll wurde entworfen, damit Benutzer Kontaktinformationen zentral über ein Netzwerk teilen können. Viele Firmen nutzen ein LDAP-Adressbuch für alle Ihre Mitarbeiter oder für Kundenkontakte.
eu: Direktorio zentral bat partekatuz sarean kontaktuen informazioa partekatzeko sortu zen <link linkend="ldap">LDAP</link> protokoloa. LDAPen bidez enpresa batek kontaktuen informazio multzo bat parteka dezake. Enpresa askok LDAP helbide-liburu komun bat izaten dute langile guztien edo bezeroen helbideekin.

source: To learn how to add a remote LDAP directory to your available address books, see <link linkend="config-prefs-contact">Contact Management</link>. Remote groups of contacts appear under the On LDAP Servers item in the side bar. They work like a local folder of contact cards, with the following exceptions:
de: Um einen LDAP-Ordner zu Ihren verfügbaren Adressbüchern hinzuzufügen, lesen Sie bitte <link linkend="config-prefs-contact">Verwaltung von Kontakten</link>. Nicht-lokale Adressbücher werden in der Seitenleiste unter der Überschrift »Auf LDAP-Servern« angezeigt. Diese verhalten sich wie lokale Adressbücher, mit folgenden Ausnahmen:

source: Network folders are only available when you are connected to the network. If you use a laptop or have a modem connection, you might want to copy or cache some of the network directory. You do this by dragging and dropping your desired contacts into the local address books.
de: Netzwerkordner sind nur verfügbar, wenn Sie mit dem Netzwerk verbunden sind. Falls Sie einen Laptop oder eine Modem-Verbindung benutzen, möchten Sie gegebenenfalls eine lokale Kopie des Netzwerkordners haben. Ziehen Sie hierzu die gewünschten Kontakte mit der Maus in eines Ihrer lokalen Adressbücher.

source: You can also mark the network folder for offline usage. To mark the folder, right-click the folder, click Properties and select Copy Folder Content Locally for Offline Operation.
de: Sie können einen Netzwerkordner auch für die Offline-Nutzung markieren. Klicken Sie hierzu mit der rechten Maustaste auf den Ordner, wählen Sie Eigenschaften, und wählen Sie »Den Ordnerinhalt lokal zum Arbeiten im Offline-Modus kopieren«.

source: To prevent excess network traffic, Evolution does not normally load data from the LDAP server upon opening.
de: Um erhöhten Netzwerkverkehr zu vermeiden, lädt Evolution beim Start normalerweise nicht automatisch Daten vom LDAP-Server.
eu: Sareko trafikoa gehiegi ez oztopatzeko, Evolution-ek normalean ez du programa ireki eta berehala kargatzen LDAP karpeten edukia.

source: Depending on your server settings, you might not be able to edit all the fields in a contact stored on an LDAP server. Some servers prohibit some or all changes, and others use a smaller set of fields than Evolution allows. Check with your system administrator if you need different settings.
de: Abhängig von Ihren Server-Einstellungen kann es sein, dass Sie nicht alle Felder eines Kontakts bearbeiten können, der auf einem LDAP-Server gespeichert ist. Einige Server verbieten das Ändern einiger oder aller Angaben, und einige benutzen weniger Informationsfelder als all diejenigen, die von Evolution unterstützt werden. Reden Sie mit Ihrem Systemadministrator, falls Sie andere Einstellungen benötigen.
eu: Zerbitzariaren ezarpenen arabera, agian ezingo dituzu editatu LDAP zerbitzari batean biltegiratutako kontaktu baten eremu guztiak. Zerbitzari batzuek aldaketa batzuk edo guztiak debekatzen dituzte, eta beste batzuek Evolution-ek onartzen dituen eremu multzoa baino txikiagoa erabiltzen dute. Galdetu sistema-administratzaileari beste ezarpen batzuk jartzeari buruz.

source: For information about setting up Evolution to use LDAP, refer to <link linkend="config-prefs-contact">Contact Management</link>.
de: Für weitere Informationen zur Nutzung von LDAP in Evolution lesen Sie bitte <link linkend="config-prefs-contact">Verwaltung von Kontakten</link>.
eu: Evolution LDAP erabiltzeko konfiguratzeko, ikus <link linkend="config-prefs-contact">Kontaktuak kudeatzea</link>.

source: When you get information about a person in the mail or in a calendar entry, you can add it to an address card. To do so, right-click any email address or email message, and click Add to Address Book on the menu that appears. If the sender already exists, the Editor button opens and you can edit the address card details. Evolution can also add cards from a hand-held device during a HotSync* operation. For more information, see <link linkend="config-sync">Synchronizing Your Handheld Device</link>.
de: Wenn Sie Informationen über eine Person per E-Mail oder in einem Kalendereintrag erhalten, so können Sie diese Informationen zum Kontakt hinzufügen. Klicken Sie mit der rechten Maustaste auf die E-Mail-Adresse in der Kopfzeile der Nachricht, und wählen Sie aus dem Menü »Zum Adressbuch hinzufügen« aus. Klicken Sie unten auf den »Voll bearbeiten«-Knopf, um das Kontakt-Editor-Fenster zu erhalten. Evolution kann auch Kontakte von einem tragbaren Gerät während der HotSync*-Durchführung hinzufügen. Für weitere Informationen lesen Sie bitte <link linkend="config-sync">Mit tragbaren Geräten abgleichen</link>.

source: This section shows you how to use the <trademark>Evolution</trademark> Calendar to manage your schedule alone or in conjunction with peers. To learn about importing calendar data, see <link linkend="importing-mail">Importing Single Files</link>, which covers the Import tool.
de: Dieses Kapitel erklärt die Nutzung des <trademark>Evolution</trademark>-Kalenders und wie Sie Ihre Termine alleine oder im Team planen können. Um mehr darüber zu erfahren, wie Sie Kalenderdaten importieren können, lesen Sie bitte <link linkend="importing-mail">Einzelne Dateien importieren</link>.

source: Ways of Looking at your Calendar
de: Möglichkeiten, den Kalender zu betrachten
eu: Egutegia ikusteko modu desberdinak

source: Scheduling With the Evolution Calendar
de: Terminplanung mit dem Evolution-Kalender
eu: Evolution-eko egutegiarekin planifikatzea

source: Searching for Calendar Items
de: Nach Kalendereinträgen suchen
eu: Egutegi-elementuak bilatzea

source: Printing Displayed Items
de: Dargestellte Einträge drucken
eu: Bistaratutako elementuak inprimatzea

source: Deleting Old Appointments and Meetings
de: Alte Kalendereinträge löschen
eu: Hitzordu eta bilera zaharrak ezabatzea

source: Delegating Meetings
de: Besprechungen delegieren
eu: Bilerak delegatzea

source: Multiple Calendars, Web Calendars, and CalDAV
de: Mehrere Kalender, Web-Kalender, und CalDAV
eu: Egutegi bat baino gehiago, Web Egutegiak, eta CalDAV

source: The Task List
de: Die Aufgabenliste
eu: Zeregin-zerrenda

source: Memos
de: Notizen
eu: Zirkularrak

source: Configuring Time Zones
de: Einrichten von Zeitzonen
eu: Ordu-zonak konfiguratzea

source: In Evolution, you can keep multiple calendars and overlay them one over the next. For example, you might have a schedule of events for work, one for home, and one for your favorite sports team. The side bar lists those calendars, and you can select or deselect the boxes next to them to show and hide the appointments in your calendar view. By hiding and showing different sets of appointments, you can be sure to avoid conflicts, while keeping a minimum of clutter in your view.
de: In Evolution können Sie mehrere Kalender benutzen und diese gleichzeitig darstellen lassen. So können Sie zum Beispiel einen Kalender für Ihre Arbeitstermine, einen Kalender für Ihre privaten Termine, und einen für Ihre Lieblingssportmannschaft haben. In der Seitenleiste werden diese Kalender aufgelistet, und Sie können durch das Aus- und Abwählen der Ankreuzfelder neben den Namen entscheiden, welche Einträge in Ihrer Kalenderansicht angezeigt werden sollen. Indem Sie verschiedene Auswahlen von Termine anzeigen lassen, können Sie Terminkonflikte und zu viel Durcheinander in der Kalenderansicht vermeiden.

source: Appointments for each calendar appear as a different color.
de: Die Termine jeden Kalenders erscheinen in einer anderen Farbe.
eu: Egutegi bakoitzeko hitzorduek kolore bat daukate.

source: The toolbar offers you five different buttons that can show you different views of your calendar.
de: Die Werkzeugleiste bietet Ihnen fünf Knöpfe, um über verschiedene Ansichten Ihren Kalender zu betrachten.
eu: Tresna-barrak bost botoi eskaintzen dizkizu, egutegia modu batean baino gehiagotan ikusteko.

source: Calendar View
de: Kalenderansicht
eu: Egutegiaren ikuspegia

source: Shortcut Keys
de: Tastenkombination
eu: Laster-teklak

source: Day
de: Tagesansicht
eu: Eguna

source: control+y
de: Strg+Y
eu: kontrol+y

source: Work Week
de: Arbeitswochenansicht
eu: Lan-astea

source: control+j
de: Strg+J
eu: kontrol+j

source: Week
de: Wochenansicht
eu: Astebete

source: control+k
de: Strg+K
eu: kontrol+k

source: Month
de: Monatsansicht
eu: Hila

source: control+m
de: Strg+M
eu: kontrol+m

source: List
de: Listenansicht
eu: Zerrenda

source: control+l
de: Strg+L
eu: kontrol+l
