Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Selecting Follow Up or pressing Shift+Ctrl+G.
de: Wählen Sie »Folgenachricht« aus oder drücken Sie Umschalttaste+Strg+G.

source: A window opens to allow you to set the type of flag and the due date.
de: Es öffnet sich ein Fenster, in welchem Sie den Typ der Folgenachricht und das Fälligkeitsdatum bestimmen können.

source: The flag itself is the action you want to remind yourself about. Several are provided for you, such as Call, Forward and Reply, but you can enter your own note or action if you want.
de: Die Markierung selbst ist die Aktion, an die sich selbst erinnern möchten. Es werden mehrere Aktionen bereitgestellt (wie Anrufen, Weiterleiten, Antworten), aber Sie können auch Ihre eigene Aktion eintragen.

source: After you have added a flag, you can mark it as complete or remove it entirely by right-clicking the message, then click either Flag Completed or Clear Flag.
de: Nachdem Sie eine Markierung hinzugefügt haben, können Sie die Markierung entfernen oder als erledigt markieren, indem Sie mit der rechten Maustaste auf die Nachricht klicken und dann »Als abgeschlossen markieren« oder »Markierung löschen« wählen.
eu: Bandera gehitutakoan, osatutako gisa marka dezakezu, edo erabat kendu, mezuan eskuineko botoiarekin klik egin eta 'Bandera osatuta' edo 'Garbitu bandera' hautatuta.

source: When you read a flagged message, its flag status is displayed at the top, before the message headers. An overdue message might tell you <quote>Overdue: Call by April 07, 2003, 5:00 PM.</quote>
de: Wenn Sie eine markierte Nachricht betrachten, so wird der Status der Markierung oberhalb des Nachrichtenkopfes angezeigt. Eine überfällige Nachricht wird folgendermaßen angezeigt <quote>Überfällig: Anruf am 07. April, 5:00</quote>

source: Flags can help you organize your work in a number of ways. For example, you might add a Flag Status column to your message list and sort that way. Alternately, you could create a search folder that displays all your flagged messages, then clear the flags when you're done, so the search folder contains only messages with upcoming deadlines.
de: Diese Markierung können Ihnen bei der Organisation Ihrer Arbeit behilflich sein. Sie können sich zum Beispiel eine Markierungsstatus-Spalte in Ihrer E-Mail-Liste anzeigen lassen und hiernach Ihre E-Mails sortieren. Sie können auch einen Suchordner anlegen der Ihnen alle markierten Nachrichten anzeigt. Nach dem Markieren abgeschlossener Aufgaben enthält der Suchordner nur noch Nachrichten mit noch nicht überfälligen Terminen.
eu: Lana antolatzen laguntzen dute banderek. Esate baterako, mezu-zerrendan bandera-egoeraren zutabea gehi dezakezu eta bertatik ordenatu. Bestela, bilaketa-karpeta bat sor dezakezu, mezu banderadunak erakusteko, eta egin beharrekoa egindakoan bandera kendu, bilaketa-karpetan egiteko daudenak bakarrik egon daitezen.

source: Mark as Important Feature:
de: Als wichtig markieren:
eu: 'Markatu garrantzitsu gisa' eginbidea:

source: If you prefer a simpler way to remind yourself about messages, you can mark them as important by right-clicking the message, then click Mark as Important or select Message &gt; Mark as &gt; Important from the menubar.
de: Falls Sie einen einfacheren Weg bevorzugen, um sich selbst an Nachrichten zu erinnern, so können Sie diese als wichtig markieren, indem Sie mit der rechten Maustaste auf eine Nachricht klicken und »Als wichtig markieren« wählen, oder indem Sie in der Menüleiste auf Nachricht &gt; Markieren als &gt; Wichtig auswählen.

source: Evolution, like most other mail systems, stores mail in folders. You start out with a few mail folders, such as Inbox, Outbox, and Drafts, but you can create as many as you like. Create new folders by clicking Folder &gt; New, or by right-clicking in the folder list and selecting New Folder.
de: Evolution speichert, wie die meisten anderen E-Mail-Systeme auch, E-Mails in Ordnern. Sie beginnen mit einer überschaubaren Anzahl an Ordner, wie Eingang, Verschickt, und Entwürfe, aber Sie können so viele Ordner erstellen wie Sie mögen. Sie können neue Ordner erstellen, indem Sie in der Menüleiste Ordner &gt; Neu auswählen, oder indem Sie mit der rechten Maustaste in der Seitenleiste auf einen Ordner klicken und »Ordner anlegen« auswählen.
eu: Evolution-ek, posta-sistema gehienek bezala, karpetetan gordetzen ditu mezuak. Hasieran karpeta gutxi izango dituzu, Sarrerako ontzia, Irteerako ontzia eta Zirriborroak besterik ez, baina nahi adina sor ditzakezu. Karpeta berria sortzeko, hautatu Karpeta &gt; Berria, edo egin klik eskuin-saguarekin karpeta-zerrendan, eta hautatu Karpeta berria.

source: When you click OK, your new folder appears in the folder view. You can then move the messages to it by dragging and dropping them, or right click on the message and choose Move to folder, or press Shift+Ctrl+V.
de: Nachdem Sie OK geklickt haben, erscheint der neue Ordner in der Seitenleiste. Sie können nun Nachrichten in diesen Ordner verschieben, indem Sie diese mit der Maus in den Ordner ziehen, oder indem Sie mit der rechten Maustaste auf eine Nachricht klicken und »In Ordner verschieben« auswählen, oder indem Sie Umschalttaste+Strg+V drücken.

source: You can also drop the messages to a particular folder by selecting Message &gt; Move to folder. This will open the Select folder window, where you can drop your message to any of the folders listed.
de: Sie können auch Nachrichten in einen Ordner verschieben, indem Sie in der Menüleiste Nachricht &gt; In Ordner verschieben auswählen. Sie erhalten nun das Dialogfenster »Ordner wählen«.

source: If you want to create a new folder click New at the bottom left of the window. Specify the location and enter the label of the folder in the entry box appeared at the top. You can also move the messages from one folder to another by selecting the message and then press the Move button at the bottom right.
de: Wenn Sie einen neuen Ordner erstellen möchten, so klicken Sie im Fenster »Ordner wählen« auf den Neu-Knopf unten links. Wählen Sie den Ort aus, und geben Sie den Namen des neuen Ordners ein. Sie können auch die Nachrichten verschieben, indem Sie den Ordner auswählen und unten rechts auf den Verschieben-Knopf klicken.

source: If you create a filter with the filter assistant, you can have mail filed automatically. Select Edit &gt; Message Filters to bring up the Message Filters window.
de: Falls Sie einen Filter mit dem Filter-Assistenten erstellen, so werden E-Mails automatisch einsortiert. Wählen Sie in der Menüleiste Bearbeiten &gt; Nachrichtenfilter, damit das »Nachrichtenfilter«-Fenster angezeigt wird.

source: Click on the Add button to bring up the Add Rule window from where you can set different criteria for filtering messages. For additional information on filtering, see <link linkend="usage-mail-org-filters-new">Creating New Filter Rules</link>.
de: Klicken Sie auf den Hinzufügen-Knopf, damit das »Regel hinzufügen«-Fenster angezeigt wird, in dem Sie verschiedene Kriterien für das Filtern von Nachrichten definieren können. Für weitere Informationen lesen Sie bitte <link linkend="usage-mail-org-filters-new">Neue Nachrichtenfilter erstellen</link>.

source: The Inbox folder on most IMAP servers cannot contain both subfolders and messages. When you create additional folders on your IMAP mail server, branch them from the root of the IMAP account's folder tree, not from the Inbox. If you create subfolders in your Inbox folder, you lose the ability to read messages that exist in your Inbox until you move the folders out of the way.
de: Auf den meisten IMAP-Servern kann der Eingangsordner nicht gleichzeitig Unterordner und Nachrichten enthalten. Wenn Sie zusätzliche Ordner auf Ihrem IMAP-Server erstellen, so sollten Sie diese im obersten Ordner erstellen, und nicht im Eingangsordner. Wenn Sie Unterordner im Eingangsordner erstellen, so verlieren Sie die Möglichkeit Nachrichten in Ihrem Eingangsordner zu lesen, bis Sie die Unterordner entfernt haben.
eu: IMAP zerbitzari gehienetako Sarrerako ontzien karpetek ez dute aukerarik ematen mezuak eta azpikarpetak batera edukitzeko. IMAP posta-zerbitzari batean karpetak sortzen dituzunean, koka itzazu IMAP kontuaren erroko karpetan, eta ez sarrerako ontzian. Sarrerako ontzian azpikarpetak sortzen badituzu, ezingo duzu sarrerako ontziko mezurik irakurri, harik eta karpetak kendu arte.

source: Most email clients can search for messages for you, but Evolution does it differently and efficiently giving you faster search results with quick search, customized search and advanced search.
de: Viele E-Mail-Programme können für Sie nach Nachrichten suchen, aber Evolution verhält sich anders und effizienter, indem Ihnen schnellere Ergebnisse per schneller Suche, individueller Suche und erweiterter Suche präsentiert werden.

source: Quick Search:
de: Schnelle Suche:
eu: Bilaketa azkarra:

source: Quick Search displays all the messages that match the built-in criteria you selected from the drop-down list at the top left side, just above the message list.
de: Die schnelle Suche zeigt alle Nachrichten an, die auf vorgefertigte Kriterien passen, welche Sie aus der Auswahlliste links oben, direkt über der Nachrichtenliste, auswählen können.

source: To perform a quick search:
de: Um eine schnelle Suche durchführen,

source: Click the search icon <inlinegraphic format="PNG" fileref="figures/stock_search.png"/> to expand the drop-down list.
de: Klicken Sie auf das Such-Symbol <inlinegraphic format="PNG" fileref="figures/stock_search.png"/>, um den Suchtypen auszuwählen.

source: Select the search criteria from the list:
de: Wählen Sie das Suchkriterium aus der Liste aus:

source: All Messages
de: Alle Nachrichten
eu: Mezu guztiak

source: Unread Messages
de: Ungelesene Nachrichten
eu: Irakurri gabeko mezuak

source: No Label
de: Keine Beschriftung
eu: Etiketarik ez

source: Important
de: Wichtig
eu: Garrantzitsua

source: Work
de: Geschäftlich
eu: Lanekoa

source: Personal
de: Persönlich
eu: Pertsonala

source: To do
de: Zu erledigen
eu: Egitekoa

source: Later
de: Später
eu: Geroago

source: Read Messages
de: Gelesene Nachrichten
eu: Irakurri mezuak

source: Recent Messages
de: Letzte Nachrichten
eu: Azken mezuak

source: Last 5 Days' Messages
de: Nachrichten der letzten fünf Tage
eu: Azken 5 egunetako mezuak

source: Messages with Attachments
de: Nachrichten mit Anlagen
eu: Mezuak eranskinekin

source: Important Messages
de: Wichtige Nachrichten
eu: Mezu garrantzitsuak

source: Messages Not Junk
de: Nachrichten sind nicht unerwünscht
eu: Baztergarriak ez diren mezuak

source: Evolution displays the messages matching the criteria present in the shown message list
de: Evolution zeigt Ihnen all jene Nachrichten in der Nachrichtenliste an, auf die die gewählten Kriterien zutreffen.
eu: Erakutsi mezu-zerrendako irizpideekin bat egiten duten mezuak bistaratzen ditu Evolution-ek.

source: The following labels need not necessarily be the same as the default names listed here. You can change the name of these labels by selecting Edit &gt; Preferences &gt; Mail Preferences &gt; Colors.
de: Die folgenden Beschriftungen stimmen gegebenenfalls nicht überein mit den hier aufgelisteten Namen. Sie können die Namen dieser Beschriftungen ändern, indem Sie in der Menüleiste Bearbeiten &gt; Einstellungen &gt; E-Mail-Einstellungen &gt; Farben aufrufen.

source: Customized Search:
de: Individuelle Suche:
eu: Bilaketa pertsonalizatua:

source: Evolution allows you to perform customized search. To search for a message:
de: Evolution ermöglicht eine individuelle Suche. Führen Sie die folgenden Schritte durch, um nach einer Nachricht zu suchen:

source: Subject or Sender Contain:
de: Betreff oder Absender enthält:
eu: Gaiak edo Bidaltzaileak hau dauka:

source: Finds messages that contain the search text in the subject or sender. It does not search in the message body.
de: Findet Nachrichten, die den gesuchten Text im Betreff oder im Absender enthalten. Es wird nicht im Nachrichtenrumpf gesucht.
eu: Bilatzeko testua gaian edo bidaltzailean duten mezuak bilatzen ditu. Mezuen gorputzean ez du begiratuko.

source: Recipients Contain:
de: Empfänger enthalten:
eu: Hartzaileak hau dauka:

source: Finds messages with the search text in the To: and Cc: headers.
de: Findet Nachrichten, die den gesuchten Text in der An:- oder in der Kopie:-Zeile enthalten.
eu: Bilatzeko testua Nori: eta Cc: goiburuetan duten mezuak bilatzen ditu.

source: Message Contains:
de: Nachricht enthält:
eu: Mezuak hau dauka:

source: Searches the message body and all headers for the specified text.
de: Durchsucht den Inhalt und alle Kopfzeilen der Nachricht nach dem angegebenen Text.
eu: Bilatzeko testua mezuaren gorputzean eta goiburu guztietan bilatzen du.

source: Subject Contain:
de: Betreff enthält:
eu: Gaiak hau dauka:

source: Shows messages where the search text is in the subject line.
de: Zeigt Nachrichten an, die den gesuchten Text im Betreff enthalten.
eu: Bilatzeko testua gaiaren lerroan duten mezuak erakusten ditu.

source: Sender Contain:
de: Absender enthält:
eu: Bidaltzaileak hau dauka:

source: Finds messages whose From: header contains a match for your search text.
de: Findet Nachrichten, die den gesuchten Text im Absender enthalten.
eu: Bilatzeko testua Nork: goiburuan duten mezuak bilatzen ditu.

source: Body Contains:
de: Rumpf enthält:
eu: Gorputzak hau dauka:

source: Searches only in message text, not any other header.
de: Findet Nachrichten, die den gesuchten Text im Nachrichtenrumpf enthalten, aber nicht in einer Kopfzeile.
eu: Mezuaren testuan bakarrik bilatzen du, ez goiburuetan.

source: Click the drop-down list to select the scope
de: Klicken Sie in die Auswahlliste, um den Suchumfang auszuwählen
eu: Egin klik goitibeherako zerrendan, esparrua hautatzeko.

source: Current Folder
de: Derzeitiger Ordner
eu: Uneko karpeta

source: Current Account
de: Derzeitiges Konto
eu: Uneko kontua

source: All Accounts
de: Alle Konten
eu: Kontu guztiak

source: Current Message
de: Derzeitige Nachricht
eu: Uneko mezua

source: Type the search string in the search entry and press Enter.
de: Geben Sie im Suchfeld den Begriff ein, nach dem Sie suchen möchten, und drücken Sie die Eingabetaste.
eu: Idatzi bilaketa-katea bilatzeko sarreran, eta sakatu Sartu.

source: The folder list will be disabled while you perform search on All Accounts or Current Account.
de: Die Ordnerliste ist inaktiv, während Sie in allen Konten oder im derzeitigen Konto suchen.
eu: Karpeta-zerrenda desgaituta egongo da, Kontu guztietan edo Uneko kontuan bilatzen duzun bitartean.

source: Evolution shows your search results in the message list. You might want to create a search folder instead; see <link linkend="usage-mail-organize-vfolders">Using Search Folders</link> for more detail.
de: Evolution zeigt die Suchergebnisse in der E-Mail-Liste an. Gegebenenfalls möchten Sie anstelle dessen einen Suchordner erstellen lesen Sie bitte <link linkend="usage-mail-organize-vfolders">Suchordner benutzen</link> für weitere Informationen.
eu: Evolution-ek mezuen zerrendan erakusten ditu bilaketaren emaitzak. Horren ordez, bilaketa-karpeta bat sor dezakezu; gehiago jakiteko, ikus <link linkend="usage-mail-organize-vfolders">Bilaketa-karpetak erabiltzea</link>.

source: To clear your search you can click the Clear icon in the search string field, or choose Search &gt; Clear from the menubar, or enter a blank search. You can also press Shift+Ctrl+Q to clear the search.
de: Um die Suche zu löschen, klicken Sie auf das kleine Symbol rechts im Suchfeld, führen Sie eine leere Suche durch, wählen Sie »Suchen &gt; Verwerfen« in der Menüleiste aus, oder drücken Sie Umschalttaste+Strg+Q.

source: You can even perform a quick search on a customized search results as it just filters and displays the messages in the message list.
de: Sie können auch eine schnelle Suche innerhalb der Ergebnisse einer individuellen Suche durchführen, da die schnelle Suche nur innerhalb der bereits in der Nachrichtenliste angezeigten Nachrichten durchgeführt wird.
eu: Bilaketa azkarrak egin ditzakezu bilaketa pertsonalizatuen emaitzetan, eta mezuak mezu-zerrendan bistaratuko ditu, iragazi ondoren.

source: Advanced Search:
de: Erweiterte Suche:
eu: Bilaketa aurreratua:

source: You can perform an advanced search based on any of the search types.
de: Sie können auch eine erweiterte Suche basierend auf den zuvor genannten Suchtypen durchführen (also eine Suche innerhalb des vorherigen Suchergebnisses).

source: Select the Search menu.
de: Wählen Sie »Suchen« in der Menüleiste.

source: Click Advanced Search to open the Advanced Search window.
de: Wählen Sie »Erweiterte Suche«.

source: Enter the Search name.
de: Geben Sie einen Suchnamen ein.
eu: Idatzi Bilaketaren izena.

source: Click Add to add rules. For more information on rules, refer <link linkend="bsazsjd">Step 4</link> under <link linkend="vfolder-create">Creating A Search Folder</link>.
de: Klicken Sie auf Hinzufügen, um Filter hinzuzufügen. Für weitere Informationen über Filter lesen Sie bitte <link linkend="bsazsjd">Schritt 4</link> unter <link linkend="vfolder-create">Einen Suchordner erstellen</link>.
eu: Hautatu Gehitu, arauak gehitzeko. Arauei buruz gehiago jakiteko, ikus <link linkend="vfolder-create">Bilaketa-karpetak sortzea</link>ren <link linkend="bsazsjd">4. urratsa</link>.

source: Click Save to save your search results.
de: Wählen Sie »Speichern«, um Ihre Suchergebnisse zu speichern.
eu: Sakatu Gorde, bilaketa-emaitzak gordetzeko.

source: Save Search:
de: Suche speichern:
eu: Gorde bilaketa:

source: To save your search results other than from advanced search, select Search &gt; Save Search. You can view the label of your search results listed under Search menu.
de: Um Ihre Suchergebnisse zu speichern, wählen Sie Suchen &gt; Suche speichern in der Menüleiste aus. Sie können danach die Suche bequem aus dem Suchen-Menü in der Menüleiste auswählen.
eu: Bilaketa aurreratua ez beste bilaketa baten emaitzak gordetzeko, hautatu Bilatu &gt; Gorde bilaketa. Bilaketa-emaitzen etiketa Bilatu menuaren azpian azaltzen dira.

source: Edit Saved Searches:
de: Gespeicherte Suchen bearbeiten:
eu: Editatu gordetako bilaketak:

source: To edit your saved searches,
de: Um ihre gespeicherten Suchen zu bearbeiten,

source: Select Search from the menu bar.
de: Wählen Sie »Suchen« in der Menüleiste.

source: Click Edit Saved Searches to open the Searches window.
de: Wählen Sie Gespeicherte Suchen bearbeiten aus. Das »Suchen«-Fenster öffnet sich.

source: Click the Edit button to open the Edit Rule window.
de: Klicken Sie auf den Bearbeiten-Knopf. Das »Regel bearbeiten«-Fenster öffnet sich.

source: You can also add or remove searches from the list by using the respective buttons available at the right.
de: Sie können auch Suchen hinzufügen oder aus der Liste entfernen, indem Sie die jeweiligen Knöpfe benutzen.

source: Edit the title or search criteria from the dialog box.
de: Ändern Sie den Suchnamen oder die gewünschten Suchkriterien.

source: Filters work very much like the mail room in a large company. Their purpose is to bundle, sort, and distribute mail to the various folders. In addition, you can have multiple filters performing multiple actions that might effect the same message in several ways. For example, your filters could put copies of one message into multiple folders, or keep one copy and send one to another person.
de: Filter funktionieren ähnlich wie die Poststelle in einer großen Firma. Ihre Aufgabe ist es, Post zu bündeln, zu sortieren, und in mehrere Ordner zu verteilen. Zusätzlich ist es möglich, mehrere Filter mit mehreren Aktionen für die gleiche Nachricht zu haben. Zum Beispiel können Ihre Filter Kopien einer Nachricht in mehrere Ordner kopieren, oder eine Kopie behalten und eine weitere Kopie an eine andere Person verschicken.
eu: Enpresa handietako posta-zerbitzuaren antzera funtzionatzen dute iragazkiek. Iragazkien helburua mezuak bildu, ordenatu, eta karpetetan banatzea da. Halaber, hainbat iragazki izan ditzakezu, hainbat ekintza egiteko eta mezu bera modu desberdinetan tratatzeko. Esate baterako, zure iragazkiek mezu baten kopiak karpeta askotan jar ditzakete, edo kopia bat gorde, eta beste bat beste norbaiti bidali.

source: Creating New Filter Rules
de: Neue Nachrichtenfilter erstellen
eu: Iragazteko arau berriak sortzea

source: Click Edit &gt; Message Filters.
de: Klicken Sie auf Bearbeiten &gt; Nachrichtenfilter
eu: Hautatu Editatu &gt; Posta-iragazkiak.

source: Click Add.
de: Klicken Sie auf Hinzufügen.
eu: Sakatu Gehitu.

source: Type a name for the filter in the Rule name field.
de: Geben Sie einen Suchnamen ein für die Regel.
eu: Idatzi iragazkiaren izena Arauaren izena eremuan.

source: Define the criteria for the filter in the first section.
de: Bestimmen Sie die Kriterien für den Filter.

source: For each of the filter criteria, you must first select which parts of the message you want to filter:
de: Für jedes Kriterium müssen Sie zunächst bestimmen, welche Bereiche der Nachricht gefiltert werden sollen:
eu: Iragazteko irizpide bakoitzean, mezuaren zein zati iragazi nahi dituzun hautatu behar duzu lehenik eta behin:

source: Sender:
de: Absender:
eu: Bidaltzailea:

source: The sender's email address or the name of the sender.
de: Die E-Mail-Adresse oder der Name des Absenders.

source: Recipient:
de: Empfänger:
eu: Hartzailea:

source: The recipients of the message.
de: Die Empfänger der Nachricht.
eu: Mezuaren hartzaileak.

source: Subject:
de: Betreff:
eu: Gaia:

source: The subject line of the message.
de: Die Betreffzeile der Nachricht.
eu: Mezuaren gaia.

source: Specific Header:
de: Bestimmte Kopfzeile:
eu: Goiburu espezifikoa:

source: Any header including custom ones.
de: Eine jegliche Kopfzeile.
eu: Goiburu guztiak, pertsonalizatuak barne.

source: If a message uses a header more than once, Evolution pays attention only to the first instance, even if the message defines the header differently the second time. For example, if a message declares the Resent-From: header as <quote>engineering@example.com</quote> and then restates it as <quote>marketing@example.com,</quote> Evolution filters as though the second declaration did not occur. To filter on messages that use headers multiple times, use a regular expression.
de: Falls eine Nachricht die gleiche Kopfzeile mehr als einmal benutzt, so nutzt Evolution nur das erste Auftreten dieser Kopfzeile, selbst wenn die Nachricht im zweiten Header einen anderen Wert besitzt. Wenn zum Beispiel eine Nachricht die Kopfzeile Resent-From: als <quote>engineering@example.com</quote> und dann nochmals als <quote>marketing@example.com,</quote> definiert, so filtert Evolution als ob der zweite Wert nicht existiert. Benutzen Sie reguläre Ausdrücke, um Nachrichten die die gleichen Kopfzeilen mehr als einmal nutzen zu filtern.

source: Message Body:
de: Nachrichtenrumpf:
eu: Mezuaren gorputza:

source: Searches in the actual text of the message.
de: Sucht im Nachrichtentext der Nachricht.
eu: Mezuaren barruko testuan bilatzen du.

source: Expression:
de: Ausdruck:
eu: Adierazpena:

source: (For programmers only) Match a message according to an expression you write in the Scheme language used to define filters in Evolution.
de: (Nur für Programmierer) Vergleiche eine Nachricht mit einem in der Programmiersprache Scheme geschriebenen Ausdruck (Evolution definiert seine Filter in Scheme).

source: Date Sent:
de: Verschickt-Datum:
eu: Bidaltze-data:
