Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Evolution Exchange Features
de: Evolution-Exchange-Funktionen
eu: Evolution Exchange-ren eginbideak

source: Adding Your Exchange Account to Evolution
de: Ein Exchange-Konto einrichten
eu: Exchange kontuak Evolution-en gehitzea

source: Accessing the Exchange Server
de: Auf den Exchange-Server zugreifen
eu: Exchange zerbitzarian sartzea

source: Settings Exclusive to Evolution Exchange
de: Spezielle Evolution-Exchange-Einstellungen
eu: Evolution Exchange-ren ezarpen esklusiboak

source: Scheduling Meetings with Free/Busy
de: Besprechungen planen mit der Verfügbarkeitsfunktion
eu: Libre/okupatuta informazioarekin bilerak antolatzea

source: Evolution MAPI Features
de: Evolution-MAPI-Funktionen

source: Evolution Exchange works only with Exchange 2000 and later, and requires that Outlook Web Access be enabled. Each user needs a valid Microsoft Exchange server account, including a license.
de: Evolution-Exchange funktioniert nur mit den Exchange-Serverversionen 2000 oder 2003 und erfordert, dass der Outlook Web Access aktiviert ist. Jeder Benutzer benötigt ein gültiges Konto auf dem Exchange-Server, und eine gültige Lizenz.
eu: Evolution Exchange-k Exchange 2000 eta berriagoekin lan egiten du, eta Outlook Web Access gaituta egotea eskatzen du. Erabiltzaile bakoitzak Microsoft Exchange zerbitzarian baliozko kontu bat izan behar du, lizentzia eta guzti.

source: Evolution Exchange supports the following basic Microsoft Exchange features:
de: Evolution-Exchange unterstützt die folgenden, grundlegenden Microsoft Exchange-Funktionen:
eu: Evolution Exchange-k ondoko oinarrizko Microsoft Exchange eginbideak onartzen ditu:

source: General
de: Allgemein
eu: Orokorra

source: Remote Exchange Information Store:
de: Entfernter Exchange-Informationsspeicher:
eu: Exchange-ko urruneko informazio-biltegia:

source: Allows you to access mail, address book (including the Global Address List folder), calendars, and task folders on an Exchange server from Evolution.
de: Ermöglicht den Zugriff durch Evolution auf Nachrichten, Adressbuch, Kalender und Aufgabenordner auf einem Exchange-Server.
eu: Exchange zerbitzariko mezuak, helbide-liburua (Helbide-zerrenda orokorra ere bai), egutegiak eta zereginen karpetak Evolution-etik atzitzeko aukera ematen du.

source: Palm Synchronization:
de: Palm-Datenabgleich:
eu: Palm sinkronizazioa:

source: Supported for Contacts and Calendars on Exchange.
de: Wird unterstützt für Kontakte und Kalender auf Exchange-Servern.
eu: Exchange-ko kontaktu eta egutegietan erabil daiteke.

source: Password Management:
de: Passwortverwaltung:
eu: Pasahitz-kudeaketa:

source: Allows you to reset your password. If your password has expired, Evolution asks you to change your password at startup.
de: Ermöglicht das Zurücksetzen Ihres Passwortes. Falls Ihr Passwort abgelaufen ist so fordert Evolution Sie beim Start auf, Ihr Passwort zu ändern.
eu: Pasahitza berrezartzeko aukera ematen dizu. Pasahitza iraungi bada, Evolution-ek abiaraztean aldatzeko eskatuko dizu.

source: Mail
de: E-Mail
eu: Posta

source: Viewing Mail in Exchange Folders:
de: Nachrichten in Exchange-Ordnern betrachten:
eu: Exchange karpetetako mezuak ikustea:

source: Mail stored on the Exchange server is visible in the Mail component in Evolution.
de: Nachrichten, die sich auf einem Exchange-Server befinden, werden in der E-Mail-Komponente von Evolution angezeigt.
eu: Exchange zerbitzarian gordetako mezuak Evolution-en postaren osagaian ikusten dira.

source: Sending Email via Exchange Protocols:
de: E-Mail über Exchange-Protokolle senden:

source: If you use the Microsoft Exchange mail transport protocol to send email, make sure that the address you have entered as your email address is exactly the one that the Exchange server has on file. This might be <quote>yourname@exchange-server.example.com</quote> rather than <quote>yourname@example.com.</quote>
de: Falls Sie das »Microsoft Exchange mail transport«-Protokoll zum Versenden von E-Mails benutzen, so stellen Sie sicher, dass die Adresse, die Sie als Ihre E-Mail-Adresse angegeben haben exakt mit der Adresse auf dem Exchange-Server übereinstimmt. Hierbei kann es sich zum Beispiel um<quote>MeinName@exchange-server.beispiel.com</quote> anstelle von<quote>MeinName@beispiel.com</quote> handeln.

source: Out of Office Message:
de: »Nicht im Büro«-Nachricht:
eu: Bulegotik kanpoko mezua:

source: You can set <quote>out of Office</quote> message that will automatically be sent to people who send mail to you while you are away from office.
de: Sie können eine »Nicht im Büro«-Nachricht setzen. Diese wir automatisch an Personen geschickt, die Ihnen E-Mails senden während Sie nicht in Ihrem Büro sind.

source: Send Options:
de: Versandoptionen:
eu: Bidaltzeko aukerak:

source: You can set the priority and sensitivity of the sent message so that the recipients will know how important the message is. You can also enable delivery receipt request and read receipt request for the messages sent.
de: Sie können die Dringlichkeit und Bedenklichkeit gesendeter Nachrichten bestimmen, damit die Empfänger wissen, wie wichtig die Nachricht ist. Sie können auch eine Zustellungsbestätigung und eine Lesebestätigung für die gesendete Nachricht anfordern.

source: Calendar
de: Kalender:
eu: Egutegia

source: Meeting Requests/Proposal:
de: Besprechungsanfragen:
eu: Bilera-eskaerak/Proposamena:

source: Allows Evolution users to schedule meetings. You can check when other users are busy according to their calendars and send the meeting requests accordingly.
de: Ermöglicht Evolution Besprechungen zu planen. Sie können prüfen, wann andere Personen laut ihrem Kalender nicht verfügbar sind und dementsprechend die Besprechung planen.
eu: Aukera ematen die Evolution-en erabiltzaileei bilerak antolatzeko. Beste erabiltzaileen egutegiak ikusita, noiz dauden libre ikus dezakezu, eta, horren arabera, bilera-eskaerak bidali.

source: Adding iCalendar Meeting Requests to the Calendar:
de: iCalendar-Besprechungsanfragen zu Ihrem Kalender hinzufügen:
eu: iCalendar bilera-eskaerak egutegian gehitzea:

source: Allows you to add the iCalendar meeting requests you receive to your Exchange calendar. Note that you need to specify the calendar from the list, to which you want to add your meeting schedules.
de: Ermöglicht es Ihnen, erhaltene Besprechungsanfragen von iCalendar zu Ihrem Exchange-Kalender hinzuzufügen. Beachten Sie, dass Sie den Kalender aus einer Liste auswählen müssen, zu dem Sie die geplante Besprechung hinzufügen möchten.
eu: Aukera ematen dizu jasotzen dituzun iCalendar bilera-eskaerak Exchange egutegian gehitzeko. Kontuan hartu zerrendan zehaztu behar duzula bilera-planifikazioak zein egutegitan gehitu nahi dituzun.

source: Contacts
de: Kontakte
eu: Kontaktuak

source: Address Completion:
de: Adress-Vervollständigung:
eu: Helbide-osatzea:

source: Supported for your Exchange Contacts folder.
de: Wird unterstützt für Ihren Exchange-Kontakte-Ordner.
eu: Exchange-ko kontaktuen karpetetan badabil.

source: Adding vCards to the Address Book:
de: vCards zum Adressbuch hinzufügen:
eu: Helbide-liburuan VCard txartelak gehitzea:

source: Allows you to save the vCards you receive in attachment to your Exchange address book. New Address Book entries can also be created on Exchange from received email messages with a single click.
de: Ermöglicht das Speichern der vCards, welche Sie als E-Mail-Anhänge erhalten, in Ihrem Adressbuch. Neue Adressbucheinträge können zudem aus erhaltenen E-Mails mit einem Klick erstellt werden.

source: Work Offline (disconnected mode)
de: Offline arbeiten
eu: Lineaz kanpo (deskonektatuta) lan egitea.

source: To mark a folder for offline usage, right-click the folder, then click Properties. Click Copy Folder Content Locally for Offline Operation. For more information see <link linkend="usage-mail-getnsend-offline">Working Offline</link>.
de: Um einen Ordner für die Offline-Benutzung zu markieren, klicken Sie mit der rechten Maustaste auf den Kalender und wählen Sie »Eigenschaften«. Wählen Sie »Ordnerinhalt für Offline-Nutzung markieren«. Für weitere Informationen zum Offline-Arbeiten lesen Sie bitte <link linkend="usage-mail-getnsend-offline">Offline arbeiten</link>.
eu: Karpeta bat lineaz kanpo erabiltzeko markatzeko, egin klik eskuineko botoiarekin karpetan, eta egin klik Propietateetan. Hautatu 'Kopiatu karpetaren edukia lokalki lineaz kanpo erabiltzeko'. Informazio gehiago lortzeko, ikus <link linkend="usage-mail-getnsend-offline">Lineaz kanpo lan egitea</link>.

source: Recall Message function is not available.
de: Der Rückruf von Nachrichten ist nicht verfügbar.
eu: Mezuak berreskuratzeko funtzioa ez dago erabilgarri.

source: After you have installed Evolution Exchange, you need to set up access for your Exchange account on both the Exchange server and within Evolution.
de: Nachdem Sie Evolution Exchange installiert haben, müssen Sie den Zugang zu Ihrem Exchange-Konto auf dem Exchange-Server und in Evolution einrichten.
eu: Evolution Exchange instalatutakoan, Exchange konturako sarbidea konfiguratu beharko duzu, bai Exchange zerbitzarian eta bai Evolution-en.

source: Exchange Server Settings
de: Exchange-Server-Einstellungen
eu: Exchange zerbitzariaren ezarpenak

source: Standard Configuration Tool for Evolution Exchange
de: Voreingestelltes Konfigurationswerkzeug für Evolution Exchange
eu: Evolution Exchange-ren konfigurazio estandarra egiteko tresna

source: Simple Configuration Tool for Evolution Exchange
de: Einfaches Konfigurationswerkzeug für Evolution Exchange
eu: Evolution Exchange-ren konfigurazio sinplea egiteko tresna

source: Creating a New Exchange Account
de: Ein neues Exchange-Konto erstellen
eu: Exchange-ko kontu berria sortzea

source: Configuring an Existing Account for Evolution Exchange Account
de: Ein bestehendes Konto als das Konto für Evolution Exchange konfigurieren
eu: Kontuak Evolution Exchange kontuetarako konfiguratzea

source: Check with your system administrator to ensure that:
de: Stellen Sie mit Ihrem Systemadministrator sicher, dass:
eu: Hitz egin zure sistema-administratzailearekin eta ziurtatu:

source: You have a valid account on the Exchange server.
de: Sie ein gültiges Konto auf dem Exchange-Server haben.
eu: Baduzula baliozko kontu bat Exchange zerbitzarian.

source: You are permitted to access the account with WebDAV. This is the default setting for the Exchange server, so unless your system administrator has specifically turned it off, no changes should be necessary.
de: Es Ihnen erlaubt ist, auf das Konto mit WebDAV zuzugreifen. Dies ist die Voreinstellung für Exchange-Server, d.h. solange ihr Systemadministrator den Zugriff nicht explizit deaktiviert hat sollten keine Änderungen notwendig sein.
eu: Baduzula baimena kontuan WebDAV-ekin sartzeko. Hori da Exchange zerbitzariaren ezarpen lehenetsia, beraz, sistema-administratzaileak aldatu ez badu behintzat, ezer duzu ezer egin beharko.

source: The <ulink url="http://support.novell.com"><trademark class="registered">Novell</trademark> Web site Knowledgebase</ulink> has additional information about checking to make sure that your Exchange server accepts connections from Evolution.
de: In der <ulink url="http://support.novell.com"><trademark class="registered">Novell</trademark>-Wissensdatenbank</ulink> finden Sie weitere Informationen, wie Sie sicherstellen können, dass Ihr Exchange-Server Verbindung von Evolution akzeptiert.

source: When you know that your server is ready for you to connect, you are ready to add your Exchange account to Evolution Exchange.
de: Wenn der Server für eine Verbindung bereit ist, können Sie Ihr Exchange-Konto in Evolution Exchange hinzufügen.
eu: Zerbitzaria konektatzeko prest dagoela ikusten duzunean, prest egongo zara zure Exchange kontua Evolution Exchange-n gehitzeko.

source: Evolution Exchange comes with a simple account creation tool for Exchange accounts.
de: Evolution Exchange wird mit einem einfachen Werkzeug zur Erstellung von Exchange-Konten ausgeliefert.
eu: Evolution Exchange-k Exchange kontuak sortzeko tresna sinple bat dakar.

source: If you have no accounts configured, the simple account configuration assistant starts when you start Evolution. It asks only for the Outlook Web Access URL, and your username and password. Evolution Exchange determines the remaining information for you.
de: Wenn Sie keine Konten konfiguriert haben, so startet der einfache Konfigurationsassistent für Konten beim Start von Evolution. Der Assistent fragt nach der Outlook Webzugangs-Adresse, Ihrem Benutzernamen und Kennwort. Evolution Exchange bestimmt die verbleibenden Informationen für Sie.
eu: Ez badaukazu konturik konfiguratuta, kontuak konfiguratzeko morroia Evolution abiaraztearekin batera abiaraziko da. Outlook Web Access-en URLa eskatuko dizu, eta erabiltzaile-izena eta pasahitza. Evolution Exchange-k emango du gainerako informazioa.

source: If the simple account configuration tool does not run automatically, you need to create an account manually. For more information on how to do this, see <link linkend="config-exchange-new-account">Creating a New Exchange Account</link>.
de: Wenn der einfache Konfigurationsassistent für Konten nicht automatisch startet, so müssen Sie ein Konto manuell erstellen. Lesen Sie bitte <link linkend="config-exchange-new-account">Ein neues Exchange-Konto erstellen</link> für weitere Informationen dazu.
eu: Kontuak konfiguratzeko tresna sinplea automatikoki exekutatzen ez bada, eskuz sortu beharko duzu kontua. Horri buruzko informazio gehiago lortzeko, ikus <link linkend="config-exchange-new-account">Exchange-ko kontu berria sortzea</link>.

source: Create the account following the procedure in <link linkend="usage-mainwindow-starting">Starting Evolution for the First Time</link>. Remember to select Microsoft Exchange as server type in the Receiving Mail section.
de: Erstellen Sie das Konto, indem Sie der Beschreibung unter <link linkend="usage-mainwindow-starting">Evolution zum ersten Mal starten</link> folgen, wählen Sie allerdings »Microsoft Exchange« als Server-Typ unter »Abrufen von E-Mails«.
eu: Kontua sortzeko prozedura: <link linkend="usage-mainwindow-starting">Evolution lehen aldiz abiaraztea</link>. Gogoratu Microsoft Exchange hautatzea zerbitzari mota gisa Mezuak hartzeko atalean.

source: Only one Microsoft Exchange account can be configured in Evolution.
de: Sie können nur ein Microsoft-Exchange-Konto in Evolution einrichten.

source: Use the following procedure to configure your existing account for Evolution Exchange:
de: Befolgen Sie die folgenden Anweisungen, um Ihr bestehendes Konto in Evolution Exchange zu konfigurieren:
eu: Erabili ondoko prozedura zure kontua Evolution Exchange-rako konfiguratzeko:

source: Select the account you want to convert, then click Edit.
de: Wählen Sie das Konto, welches Sie umwandeln wollen, und klicken Sie auf »Bearbeiten«.
eu: Hautatu aldatu nahi duzun kontua, eta hautatu Editatu.

source: Click the Identity tab.
de: Klicken Sie auf den Reiter <guilabel>Identität</guilabel>.
eu: Egin klik Identitatea fitxan.

source: Change your email address as needed.
de: Ändern Sie Ihre E-Mail-Adresse.

source: Click the Receiving Mail tab, then select Microsoft Exchange as your server type.
de: Klicken Sie auf den Reiter »Abrufen von E-Mails« und wählen Sie Microsoft Exchange als Server-Typen.
eu: Egin klik 'Mezuak hartu' fitxan, eta hautatu Microsoft Exchange zerbitzari mota.

source: Type your user name, and the Outlook Web Access (OWA) URL. Click Authenticate, then enter the password at the prompt. The Exchange server authenticates your account.
de: Geben Sie Ihren Benutzernamen für die »Outlook Web Access« (OWA)-Adresse und danach Ihr Passwort ein. Der Exchange-Server legitimiert daraufhin Ihr Konto.
eu: Idatzi erabiltzaile-izena, eta Outlook Web Access (OWA) URLa. Hautatu Autentifikatu, eta sartu pasahitza eskatzen zaizunean. Exchange zerbitzariak kontua autentifikatuko du.

source: Click the Receiving Options tab.
de: Klicken Sie auf den Reiter »Empfangsoptionen«.

source: Specify how often to check for new mail, your Global Catalog server name and whether to apply filters to messages in your Inbox, check for junk, set a password expiry period, and any other settings you want to include.
de: Geben Sie an, wie oft nach neuen E-Mails gesucht werden soll, den Namen des globalen Katalog-Servers, ob Filterregeln auf die Nachrichten in ihrem Posteingang angewendet werden sollen, ob auf unerwünschte Nachrichten geprüft wird, wann das Kennwort ausläuft und alle anderen gewünschten Einstellungen.

source: Use the Defaults tab to define folders, send CC or BCC messages to certain email addresses, and set options for message receipts.
de: Definieren Sie im Karteireiter »Voreinstellungen« Ordner, Kopie-an- und Blindkopie-an-E-Mail-Adressen und setzen Sie Optionen für den Nachrichtenerhalt.

source: Use the Security tab to set PGP and S/MIME options.
de: Verwenden Sie den Reiter »Sicherheit« zur Festlegung von PGP- und S/MIME-Optionen.

source: Quit Evolution and restart it.
de: Beenden Sie Evolution und starten Sie die Anwendung neu.
eu: Irten Evolution-etik, eta berrabiarazi.

source: Changes to Evolution Exchange accounts configuration are not active until you have restarted the application.
de: Änderungen an der Konfiguration für Konten von Evolution Exchange werden erst nach dem Neustart der Anwendung aktiv.
eu: Evolution Exchange kontuetan egindako aldaketek ez dute eraginik izaten harik eta aplikazioa berrabiarazi arte.

source: When you have installed Evolution Exchange, you can access public folders and perform certain Exchange actions like delegation and password management, and subscribing to other user's calendars, tasks, and contact folders. You can also carry out any folder-related operations like adding, deleting, and renaming folders, and selecting folder permissions on calendars, tasks, and contact folders. Use the regular Mail tool for mail, the Contacts tool for contacts, and the Calendar tool for setting schedules.
de: Wenn Sie Evolution Exchange installiert haben, können Sie auf öffentliche Ordner zugreifen und bestimmte Exchange-Aktionen wie Vertretung und Passwort-Verwaltung durchführen, und die Kalender, Aufgaben und Kontakte anderer Benutzer abonnieren. Sie können ebenso Ordneraktionen wie das Hinzufügen, Löschen, Umbenennen und das Wählen von Zugriffsrechten für die Ordner von Kalender, Aufgaben und Kontakten ausführen. Verwenden Sie für E-Mails die Ansicht E-Mail, für Kontakte die Ansicht Kontakte und zum Planen die Ansicht Kalender.
eu: Behin Evolution Exchange instalatuta, karpeta publikoetan sar zaitezke, eta hainbat Exchange ekintza burutu, esate baterako, delegazioa, pasahitz-kudeaketa, eta beste erabiltzaileen egutegietan, zereginetan eta kontaktu-karpetetan harpidetzea. Gainera, karpetekin lotutako edozein eragiketa ere egin dezakezu: karpetak gehitu, ezabatu, izena aldatu, eta egutegietan, zereginetan eta kontaktu-karpetetan karpeta-baimenak hautatu. Erabili Posta tresna mezuetarako, Kontaktuak tresna kontaktuetarako, eta Egutegia tresna planifikazioak egiteko.

source: If you are using both an Exchange account and a local mail account, you should be aware that whenever you save an email address or appointment from an email message, it is saved in your Exchange contacts list or calendar, rather than in your local account. The same is true for synchronization with Palm OS devices; tasks, and appointments. Addresses from your Palm OS device are synchronized in the Exchange folders rather than in local folders.
de: Wenn Sie sowohl ein Exchange-Konto als auch ein lokales E-Mail-Konto verwenden, dann sollten Sie sich bewusst sein, dass gespeicherte E-Mail-Adressen und Termine aus Nachrichten in Ihren Exchange-Kontakten und -Kalender, und nicht in Ihrem lokalen Konto gespeichert werden. Das Gleiche gilt für Aufgaben und Termine beim Abgleich von Palm-OS-Geräten. Adressen von Ihrem Palm-OS-Gerät werden mit Exchange-Ordnern statt mit lokalen Ordnern abgeglichen.

source: To avoid unnecessary strain on the server, the Global Address List (GAL) appears empty until you search for something in it.
de: Um unnötige Belastungen des Servers zu vermeiden, erscheint die globale Adressliste (GAL) leer, bis Sie darin eine Suche starten.
eu: Zerbitzaria alferrik ez kargatzearren, Helbide-zerrenda orokorra hutsik agertuko da, harik eta bertan zerbait bilatzen hasi arte.

source: There are some settings in Evolution that are available only with Evolution Exchange, like delegation and permission handling, creating <quote>Out of Office</quote> messages, changing password and viewing folder size.
de: Es gibt in Evolution einige Einstellungen, die nur mit Evolution Exchange verfügbar sind, wie zum Beispiel Vertretungen und Befugnisse, das Erstellen von Abwesenheitsnachrichten, das Ändern des Kennworts und das Anzeigen von Ordnergrößen.

source: Send Options
de: Versandoptionen
eu: Bidaltzeko aukerak

source: Access Delegation
de: Übertragung des Zugriffsrechts
eu: Sarbide-delegatzea

source: Delegating Access to Others
de: Übertragung des Zugriffs auf andere
eu: Beste batzuei sarbidea delegatzea

source: Subscribe to Other Users' Folders
de: Ordner anderer Benutzer abonnieren
eu: Beste erabiltzaileen karpetetan harpidetzea

source: Subscribe to Public Folders
de: Öffentliche Ordner abonnieren
eu: Karpeta publikoetan harpidetzea

source: Setting an Out of Office Message
de: Eine »Nicht im Büro«-Nachricht setzen
eu: Bulegotik kanpoko mezua konfiguratzeko

source: You can set the priority and sensitivity of the sent message from an exchange account so that the recipients will know how important the message is. The priority can have one of the three options: High, Normal or Low; and sensitivity can have one of the four options: Normal, Personal, Private and Confidential. You can also enable delivery receipt request and read receipt request for the messages sent.
de: .... Sie können auch eine Zustellungsbestätigung und eine Lesebestätigung für die gesendete Nachricht anfordern.

source: Tracking Options
de: Verfolgungsoptionen
eu: Segimenduaren aukerak

source: Evolution lets you track the status of an item you have sent. You can enable the Delivery Receipt request as well as Read Receipt request so that you will know when the item reached the recipients or read by them.
de: Evolution ermöglicht die Statusverfolgung gesendeter Objekte. Sie können eine Zustellungsbestätigung als auch eine Lesebestätigung anfordern, so dass Sie über den Empfang und über das Lesen der Nachricht informiert werden.
eu: Evolution-ek aukera ematen dizu bidali duzun elementu bati segimendua egiteko. Banaketa-agiria eskatzea gaitu dezakezu, eta irakurragiriak eska ditzakezu, elementua hartzaileengana noiz iristen den edo hartzaileek noiz irakurtzen duten jakiteko.

source: To set the importance and sensitivity of the message:
de: So legen Sie die Wichtigkeit und Vertraulichkeit einer Nachricht fest:
eu: Mezuaren garrantzia eta konfidentzialtasuna ezartzeko:

source: Select the exchange account from the From field.
de: Wählen Sie Ihr Exchange-Konto im »Von«-Feld.
eu: Hautatu Exchange kontua Nork eremuan.

source: Click Insert &gt; Send Options.
de: Klicken Sie auf Einfügen &gt; Versandoptionen.

source: Select the priority for your sent message from the given three options (Normal, High, Low).
de: Wählen Sie die Priorität der Nachricht aus den drei Möglichkeiten (Normal, hoch, niedrig).

source: Message Access Delegation:
de: Übertragung des Nachrichtenzugriffs:
eu: Mezurako sarbide-delegatzea:

source: Click Send as Delegate to send the message to the recipient on behalf of someone else.
de: Klicken Sie auf »In Vertretung verschicken«, um die Nachricht im Namen eines anderen zum Empfänger zu senden.
eu: Hautatu 'Bidali delegatu gisa', mezua beste norbaiten izenean bidaltzeko hartzaileari.
