Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Mail Send Options
de: E-Mail-Versandoptionen
eu: Mezuak bidaltzeko aukerak

source: Forwarding Mail
de: Weiterleiten von E-Mails
eu: Mezuak birbidaltzea

source: Tips for Email Courtesy
de: Tipps zur Höflichkeit beim E-Mail-Versenden

source: If you want to write in a non-Latin alphabet while using a Latin keyboard, try selecting a different input method in the message composer. Right-click in the message composition area and select an input method from the Input Methods menu, then begin typing. The actual keys vary by language and input style. For example, the Cyrillic input method uses transliterated Latin keyboard combinations to get the Cyrillic alphabet, combining letters where necessary. <quote>Zh</quote> and <quote>ya</quote> produce the appropriate single Cyrillic letters, and the single-quote (') produces a soft sign character.
de: Wenn Sie in einem nicht-lateinischen Alphabet mit Ihrer lateinischen Tastatur schreiben möchten, so wählen Sie eine andere Eingabemethode im E-Mail-Editor. Klicken Sie dafür mit der rechten Maustaste in den E-Mail-Bereich und wählen Sie eine Eingabemethode aus dem Eingabemethode-Menü. Hiernach können Sie schreiben. Die jeweiligen Tasten variieren je nach Sprache und Eingabemethode; so nutzt die kyrillische Eingabemethode transliterierte Tastenkombinationen, um das gesamte kyrillische Alphabet zu erzeugen, weshalb das Kombinieren von Buchstaben nötig ist. <quote>Zh</quote> und <quote>ya</quote> erzeugen die jeweiligen kyrillischen Buchstaben, und ein einfaches Anführungszeichen (') erzeugt das Weichheitszeichen.

source: For greater language display capabilities, click Edit &gt; Preferences, then select the character set choices in the Mail Preferences and Composer Preferences sections. If you aren't sure which one to use, select UTF-8, which offers the greatest range of character displays for the greatest range of languages.
de: Für weitere Möglichkeiten zur Darstellung anderer Sprachen, klicken Sie auf Bearbeiten &gt; Einstellungen, und wählen Sie die zeichenkodierung in den E-Mail-Einstellungen und in den Editor-Einstellungen aus. Wenn Sie sich nicht sicher sind, so wählen Sie UTF-8, da dies den größten Umfang an Zeichen und daher auch den größten Umfang an Sprachen gewährt.
eu: Hizkuntza bistaratzeko gaitasun handiagoak lortzeko, hautatu Editatu &gt; Hobespenak, eta aukeratu nahi dituzun karaktere-jokoaren aukerak, 'Posta-hobespenak' eta 'Mezuak prestatzeko hobespenak' ataletan. Ez badakizu ziur zein hautatu, aukeratu UTF-8, karaktere-bistaratze zabalena eskaintzen duelako hizkuntza-aukera zabalenerako.

source: Using Character Sets
de: Zeichenkodierungen benutzen
eu: Karaktere-jokoak erabiltzea

source: A character set is a computer's version of an alphabet. In the past, the ASCII character set was used almost universally. However, it contains only 128 characters, meaning it is unable to display characters in Cyrillic, Kanjii, or other non-Latin alphabets. To work around language display problems, programmers developed a variety of methods, so many human languages now have their own specific character sets, and items written in other character sets display incorrectly. Eventually, standards organizations developed the UTF-8 Unicode* character set to provide a single compatible set of codes for everyone.
de: Eine Zeichenkodierung ist die Rechnerversion eines Alphabets. In der Vergangenheit wurde der ASCII-Zeichensatz fast überall genutzt. Dieser enthält allerdings nur 128 Zeichen, wodurch es unmöglich ist, Buchstaben in Kyrillisch, Arabisch oder anderen nicht-lateinischen Schriften darzustellen. Um dieses Problem zu lösen, entwickelten Programmierer eine Reihe verschiedener Ansätze, daher besitzen nun viele Sprache ihre eigenen Zeichensätze, und Texte die in anderen Zeichensätzen geschrieben wurden werden falsch dargestellt. Daher entwickelten Normierungsorganisationen den UTF-8 Unicode*-Zeichensatz, der einen einzigen und kompatiblen Zeichensatz für alle benötigten Buchstaben darstellt.
eu: Karaktere-jokoak alfabeto-bertsioak dira ordenagailuarentzat. Lehenaldian, ASCII karaktere-jokoa zen ia unibertsalena. Hala ere, 128 karaktere bakarrik ditu, hau da, ezin ditu bistaratu Zirilikoaren, Kanjiiaren, edo bestelako alfabeto ez-latinoen karaktereak. Hizkuntzak bistaratzeko arazoak konpontzeko asmoz, hainbat metodo garatu dituzte programatzaileek, eta, gaur egun, hizkuntza ugarik beren karaktere-joko espezifikoak dituzte, eta beste karaktere-jokoekin idatzitako elementuak ez dira ondo bistaratzen. Azkenean, erakunde estandarrek UTF-8 Unicode* karaktere-jokoa garatu dute, denontzat bateragarria izan daitekeen kode-joko bat eskaintzeko.

source: Most email messages state in advance which character set they use, so Evolution usually can display those messages correctly. However, if you find that messages are displayed as rows of incomprehensible characters, try selecting a different character set in the mail settings screen. If your recipients can't read your messages, try selecting a different character set in the composer options dialog box. For some languages, such as Turkish or Korean, it might work best for you to select the language-specific character set. However, the best choice for most users is UTF-8, which offers the widest range of characters for the widest range of languages.
de: Die meisten E-Mail-Nachrichten deklarieren, welchen Zeichensatz sie benutzen, Evolution kann in diesem Falle die Nachricht korrekt darstellen. Falls jedoch Nachrichten eine Reihe unlesbarer Buchstaben enthalten, so versuchen Sie eine andere Zeichenkodierung unter E-Mail-Einstellungen auszuwählen. Falls Empfänger Ihre Nachrichten nicht lesen können, so versuchen Sie eine andere Zeichenkodierung unter Editor-Einstellungen auszuwählen. Für einige Sprachen, wie Türkisch oder Koreanisch, kann das Auswählen einer sprachspezifischen Zeichenkodierung von Vorteil sein. Die beste Wahl für die meisten Benutzer ist allerdings UTF-8, da dies den größten Umfang an Zeichen und daher auch den größten Umfang an Sprachen gewährt.

source: Custom Header
de: Benutzerdefinierte Kopfzeilen

source: To enable the Custom Header plugin:
de: Um das Plugin »Benutzerdefinierte Kopfzeilen« zu aktivieren:

source: Select Edit &gt; Plugins.
de: Klicken Sie auf Bearbeiten &gt; Plugins.

source: In the Plugin Manager, select the Configuration tab to customize your header fields. You can add, edit, or remove the header fields. For every header field you add, you can specify the keys and values. The key is used as the title of the Custom Header. You can enter multiple values for the keys. You must use a semicolon to separate every value you enter.
de: Wählen Sie in der Plugin-Verwaltung den Karteireiter »Konfiguration«, um Ihre Kopffelder anzupassen. Sie können die Kopffelder hinzufügen, bearbeiten oder entfernen. Sie können für jedes Feld, das Sie hinzufügen, die Schlüssel und Werte angeben. Der Schlüssel wird als der Titel des angepassten Kopfes verwendet. Sie können mehrere Werte pro Schlüssel eingeben. Eingegebene Werte müssen durch Kommata getrennt werden.

source: Select New &gt; Mail Message or Shift+Ctrl+M to open a Compose Message window.
de: Klicken Sie auf Datei &gt; Neu &gt; E-Mail-Nachricht oder drücken Sie Umschalttaste+Strg+M.

source: Select Insert &gt; Custom Header to open the Email Custom Header window.
de: Wählen Sie Einfügen &gt; Benutzerdefinierte Kopfzeile, um das Fenster »Benutzerdefinierte Kopfzeile« zu öffnen.

source: In the Email Custom Header window, you can view all the header fields and values you add.
de: Im Fenster »Benutzerdefinierte Kopfzeile« können Sie alle hinzugefügten Kopffelder und Werte ansehen.

source: Set the values for the header fields by using the respective drop-down list.
de: Legen Sie die Werte für die Kopffelder mit der Auswahlliste fest.

source: Evolution normally sends mail as soon as you click Send. However, can save a message to be sent later:
de: Evolution sendet Nachrichten normalerweise sofort, nachdem auf Abschicken geklickt wurde. Sie können Nachrichten allerdings auch später senden:
eu: Evolution-ek Bidali hautatu bezain laster bidaltzen ditu mezuak. Hala ere, mezuak gorde ditzakezu geroago bidaltzeko:

source: If you are offline when you click Send, Evolution adds your message to the Outbox queue. The next time you connect to the Internet and send or receive mail, that message is sent.
de: Falls Sie offline sind wenn Sie auf Abschicken klicken, so speichert Evolution die Nachricht im Ausgangsordner. Wenn Sie sich nun das nächste Mal mit dem Internet verbinden und E-Mails verschicken und empfangen, so wird die Nachricht gesendet.
eu: Lineaz kanpo bazaude Bidali hautatzean, Evolution-ek Irteerako ontziaren ilaran gehituko du mezua. Hurrengo aldiz Internetekin konektatu eta mezuak bidali edo jasotzen dituzunean bidaliko da mezua.

source: Click File &gt; Save Draft to store your messages in the Drafts folder for later revision.
de: Klicken Sie auf Datei &gt; Entwurf speichern, um Nachrichten im Entwurf-Ordner für eine spätere Weiterbearbeitung zu speichern.

source: If you prefer to save your message as a text file, click File &gt; Save As, then specify a filename.
de: Falls Sie das Speichern von Nachricht als Textdatei bevorzugen, so wählen Sie Datei &gt; Speichern unter und geben Sie einen Dateinamen ein.
eu: Mezua testu-fitxategi gisa gorde nahi baduzu, hautatu Fitxategia &gt; Gorde honela, eta idatzi fitxategiaren izena.

source: Offline mode helps you communicate with remote mail storage systems like <trademark class="registered">GroupWise</trademark>, IMAP or Exchange, in situations where you are not connected to the network at all times. Evolution keeps a local copy of one or more folders to allow you to compose messages, storing them in your Outbox to be sent the next time you connect.
de: Der Offline-Modus hilft Ihnen, mit entfernten Mail-Systemen wie <trademark class="registered">GroupWise</trademark>, IMAP oder Exchange ohne durchgehende Verbindung zum Netzwerk zu arbeiten. Evolution hält eine lokale Kopie von einem oder mehreren Ordner vorrätig, damit Sie Nachrichten schreiben und im Ausgangsordner speichern können, so dass diese bei der nächsten Verbindung mit einem Netzwerk verschickt werden können.

source: POP mail downloads all messages to your local system, but other connections usually download just the headers, and get the rest only when you want to read the message. Before you go offline, Evolution downloads the unread messages from the folders you have chosen to store.
de: POP lädt alle Nachrichten auf Ihre lokale Festplatte herunter, andere Verbindungsarten jedoch laden oftmals nur die Kopfzeilen herunter, und alles weitere erst dann, wenn Sie die Nachricht wirklich lesen wollen. Bevor Sie offline gehen lädt Evolution die ungelesenen Nachrichten aus den Ordnern herunter, die Sie zur Speicherung ausgewählt haben.
eu: POP postak mezu guztiak zure sistema lokalera deskargatzen ditu, baina beste konexio batzuek goiburuak bakarrik deskargatzen dituzte normalean, eta mezua irakurri nahi duzunean bakarrik hartzen dute mezuaren gainerako zatia. Lineatik irten aurretik, Evolution-ek zuk aukeratutako karpetetako irakurri gabeko mezuak deskargatuko ditu.

source: To mark a folder for offline use,
de: Um einen Ordner für die Offline-Nutzung zu markieren,
eu: Karpeta bat lineaz kanpo erabiltzeko markatzeko,

source: Right-click the folder, then click Properties.
de: Klicken Sie mit der rechten Maustaste auf den Ordner, und wählen Sie Eigenschaften.
eu: Egin klik eskuineko botoiarekin karpetan, eta egin klik Propietateetan.

source: Click Copy Folder Content Locally for Offline Operation.
de: Klicken Sie auf »Den Ordnerinhalt lokal zum Arbeiten im Offline-Modus kopieren«.
eu: Hautatu 'Kopiatu karpetaren edukia lokalki lineaz kanpo erabiltzeko'.

source: Your connection status is shown by the small icon in the lower left corner of the Evolution main window. When you are online, it displays two connected cables. When you go offline, the cables separate.
de: Der Verbindungsstatus wird als kleinen Symbol in der linken unteren Ecke des Evolution-Hauptfensters gezeigt. Wenn Sie online sind, werden zwei verbundene Kabel angezeigt. Wenn Sie offline gehen, werden die beiden Kabel getrennt.

source: To cache your selected folders and disconnect from the network,
de: Um die ausgewählten Ordner lokal verfügbar zu machen und danach die Netzwerkverbindung zu beenden,
eu: Hautatutako karpetak cache-an gorde eta saretik deskonektatzeko,

source: Click File &gt; Work Offline, or click the connection status icon in the lower left of the screen.
de: Klicken Sie auf Datei &gt; Offline arbeiten, oder klicken Sie auf das kleine Verbindungsstatus-Symbol unten links.
eu: Hautatu Fitxategia &gt; Lan egin lineaz kanpo, edo egin klik pantailaren behealdean, ezkerrean konexio-egoera erakusten duen ikonoan.

source: A message pops up and asks you whether you want to go offline immediately or synchronize folders locally before you go offline.
de: Sie werden nun gefragt, ob Sie sofort offline gehen möchten oder ob die Ordnerinhalte zunächst lokal verfügbar gemacht werden sollen bevor Sie offline gehen.

source: Click Synchronize to download all the messages to the folders marked for offline.
de: Klicken Sie auf »Abgleichen«, um die Nachrichten in den Ordnern herunterzuladen, die für den Offline-Modus markiert wurden.
eu: Hautatu Sinkronizatu, mezu guztiak lineaz kanpo ikusteko markatutako karpetetara deskargatzeko.

source: Or
de: Oder
eu: Edo

source: Click Do not synchronize to go offline immediately, without downloading the messages locally for offline operations.
de: Klicken Sie »Nicht abgleichen« falls Sie sofort offline gehen möchten, ohne zuvor die Nachrichten für die Offline-Nutzung herunterzuladen.
eu: Hautatu 'Ez sinkronizatu', lineaz kanpo berehala jartzeko, mezuak lineaz kanpoko eragiketetarako deskargatu gabe.

source: Select Do not show this message again to switch off this popup. The default is to not synchronize while going offline.
de: Wählen Sie »Diese Meldung nicht mehr anzeigen«, damit die Nachfrage in Zukunft nicht mehr angezeigt wird. Die Vorgabe-Einstellung ist es, beim Offline-Gehen nicht abzugleichen.
eu: Hautatu 'Ez erakutsi mezu hau aurrerantzean', leihotik ateratzeko. Aukera lehenetsia lineatik atera gabe ez sinkronizatzea da.

source: When you want to reconnect, click File &gt; Work Online, or click the connection status icon again.
de: Klicken Sie auf Datei &gt; Online arbeiten, oder klicken Sie nochmals auf das kleine Verbindungsstatus-Symbol unten links.

source: Download Messages for Offline Operations
de: Nachrichten für den Offline-Modus herunterladen
eu: Mezuak deskargatzea lineaz kanpo erabiltzeko

source: This features prepares you for going offline and for offline operations. It helps you download all the messages locally before you go offline. If otherwise, by default, it goes offline when you click the offline button without downloading the message.
de: Diese Funktion bereitet das Offline-Gehen vor. Hierfür werden alle Nachrichten lokal kopiert bevor Sie offline gehen. Standardmäßig werden diese Nachrichten nicht heruntergeladen, wenn Sie offline gehen.
eu: Eginbide honek laguntzen dizu lineaz kanpo jartzeko eta lineaz kanpoko eragiketak egiteko. Era berean, aukera ematen dizu mezu guztiak lokalki deskargatzeko, lineatik atera aurretik. Bestela, modu lehenetsian, lineaz kanpo jartzen da lineaz kanpo jartzeko botoian klik eginez gero, mezua deskargatu gabe.

source: To download messages for offline operations, select File &gt; Download messages for offline.
de: Wählen Sie Datei &gt; Nachrichten für Offline-Modus herunterladen.

source: Automatic Network State Handling
de: Automatische Erkennung des Verbindungsstatus
eu: Sarearen egoera automatikoki kudeatzea

source: Evolution automatically understands the network state and acts accordingly. For instance, Evolution switches to offline mode when the network goes down and automatically switches on when the network is up again. Ensure that your system has Network Manager installed on to enable this feature.
de: Evolution erkennt automatisch den Netzwerkstatus und verhält sich dementsprechend. Evolution geht automatisch in den Offline-Modus wenn die Netzwerkverbindung getrennt wird und geht in den Online-Modus, wenn das Netzwerk wieder verfügbar ist. Stellen Sie sicher, dass die Anwendung Network Manager installiert ist, damit diese Funktion funktioniert.
eu: Evolution-ek berehala ulertzen du sarearen egoera, eta horren arabera jokatzen du. Esate baterako, Evolution lineaz kanpo jartzen da sarea itzaltzen denean, eta automatikoki jartzen da linean berriz funtzionatzen duenean. Ziurtatu Sare-kudeatzailea instalatuta daukazula sisteman, eginbidea gaitu ahal izateko.

source: To attach a file to your email:
de: Um einer E-mail eine Datei beizulegen:

source: Click the Attach button in the composer.
de: Klicken Sie auf den Beilegen-Knopf im E-Mail-Editor.

source: Select the file you want to attach.
de: Wählen Sie die anzufügende Datei aus.
eu: Hautatu erantsi nahi duzun fitxategia.

source: You can also drag a file to the attachment bar of the composer window. If you want to send it as an inline attachment, right-click the attachment and click Properties, then select Automatic Display of Attachments.
de: Sie können auch die Datei mit der Maus in die Anlagenleiste im unteren Teil des Editorfensters ziehen. Falls Sie eine Datei als sofort-dargestellte Anlage verschicken möchten, klicken Sie mit der rechten Maustaste auf die Anlage, wählen Sie Eigenschaften, und wählen Sie Automatische Anzeige der Anlage vorschlagen aus.

source: When you send the message, a copy of the attached file goes with it. Be aware that large attachments can take a long time to send and receive.
de: Wenn Sie eine Nachricht verschicken, wird nun eine Kopie der beigefügten Datei mitverschickt. Seien Sie sich darüber bewußt, dass große Anhänge eine längere Zeit zum Senden und Empfangen benötigen.
eu: Mezu bat bidaltzen duzunean, erantsitako fitxategiaren kopia bat mezuarekin batera joaten da. Kontuan hartu eranskin handiek denbora behar dutela bidali nahiz jasotzeko.

source: Attachment Reminder
de: Anlagenerinnerung

source: Evolution has an Attachment Reminder plugin you can use to remind yourself to attach a file to an email. If it determines that you have not attached the file, it displays the following message:
de: Falls das Anlagenerinnerung-Plugin aktiviert ist, so erinnert Evolution Sie daran, eine Dateianlage zu der E-Mail hinzuzufügen, die Sie verschicken möchten, falls es scheint als ob Sie das Hinzufügen vergessen haben. Hierzu wird folgende Nachricht angezeigt:

source: Click Continue Editing to attach the missing file, or click Send to send the message without any attachment.
de: Klicken Sie auf »Nachricht bearbeiten«, um die fehlende Datei hinzuzufügen, oder klicken Sie auf »Abschicken« um die Nachricht ohne Dateianlagen zu verschicken.

source: To enable the Attachment Reminder:
de: Um die Anlagenerinnerung zu aktivieren:

source: Select Edit &gt; Plugins &gt; Attachment Reminder.
de: Wählen Sie Bearbeiten &gt; Plugins &gt; Anlagenerinnerung.
eu: Hautatu Editatu &gt; Pluginak &gt; Eranskin-abisua.

source: Click Configuration, then make sure that Remind Missing Attachments is selected.
de: Wählen Sie den Reiter »Konfiguration« und stellen Sie sicher, dass »An vergessene Anlagen erinnern« aktiviert ist.

source: Click Add, then enter keywords such as <quote>Attach</quote> or <quote>Attachment</quote>.
de: Klicken Sie auf »Hinzufügen«, um Schlüsselwörter wie <quote>Anhang</quote> oder <quote>beigelegt</quote> hinzuzufügen.

source: Based on the keywords you have added here, it searches every mail you are sending. If it finds the keywords such as <quote>attach</quote> in your mail and there is no actual attached file, you are reminded of missing attachments.
de: Evolution durchsucht nun jede E-Mail, die Sie verschicken wollen, nach den hier aufgelisteten Schlüsselwörtern. Falls ein Schlüsselwort gefunden wird und der E-Mail keine Datei beigelegt ist, so werden Sie nun vor vergessenen Dateianlagen gewarnt.

source: To edit any of the existing keywords, select the keyword, click Edit, then modify the word as desired.
de: Um bestehende Schlüsselwörter zu bearbeiten, wählen Sie »Bearbeiten« aus und ändern Sie das Schlüsselwort wie gewünscht.

source: <trademark>Evolution</trademark>, like most email programs, recognizes three types of addresses: primary recipients, secondary recipients, and hidden (blind) recipients. The simplest way to direct a message is to put the email address or addresses in the To: field, which denotes primary recipients. Use the Cc: field to send a message to secondary recipients.
de: <trademark>Evolution</trademark> versteht (wie die meisten anderen E-mail-Programme auch) drei verschiedene Arten von Adressen: Primäre Adressen, sekundäre Adressen, und versteckte (blinde) Adressen. Der einfachste Weg ist es, eine oder mehrere E-Mail-Adressen in das An:-Feld einzufügen, wobei es sich dann um primäre Adressen handelt. Nutzen Sie das Kopie:-Feld für sekundäre Adressen.

source: Addresses on the Bcc: list are hidden from the other recipients of the message. You can use it to send mail to large groups of people, especially if they don't know each other or if privacy is a concern. If your Bcc: field is absent, click View &gt; Bcc Field.
de: Adressen im Blindkopie-Feld können von anderen Empfängern der Nachricht nicht gesehen werden. Sie können dieses Feld nutzen, wenn Sie eine E-Mail an eine große Anzahl an Personen schicken, besonders, falls die Empfänger sich nicht untereinander kennen oder falls Datenschutzbedenken existieren. Falls das Blindkopie-Feld nicht angezeigt wird, wählen Sie Ansicht &gt; Blindkopie-Feld in der Menüleiste.
eu: Bcc: zerrendako helbideak, berriz, ezin dituzte ikusi mezua jasotzen duten beste hartzaileek. Mezua jende askori bidaltzen diozunean erabil dezakezu, batez ere hartzaileek elkar ezagutzen ez badute, edo pribatutasuna mantendu nahi duzunean. Ez baduzu Bcc: eremurik ikusten, hautatu Ikusi &gt; Bcc eremua.

source: If you frequently write email to the same groups of people, you can create address lists in the contacts tool, and then send them mail as though they have a single address. To learn how to do that, see <link linkend="usage-contact-organize-group-list">Creating a List of Contacts</link>.
de: Falls Sie oftmals E-Mails an die selbe Gruppe von Personen schreiben, können Sie eine Kontaktliste im Adressbuch erstellen, und danach E-Mails verschicken, als handele es sich um eine einzelne Adresse. Lesen Sie bitte <link linkend="usage-contact-organize-group-list">Erstellen einer Kontaktliste</link>.

source: Evolution allows you to specify the Reply-To header in an email. To do this:
de: Mit Evolution kann eine Antwort-an-E-Mail-Adresse in einer E-Mail angegeben werden. Hierdurch können Sie festlegen, an welche E-Mail-Adresse der Empfänger seine Antwort auf Ihre E-Mail schickt. Um dies zu nutzen:

source: Open a compose window.
de: Öffnen Sie ein E-Mail-Editorfenster.
eu: Ireki mezua prestatzeko leihoa.

source: Open the Reply-To field by clicking View &gt; Reply To.
de: Öffnen Sie das Antwort-An-Feld, indem Sie Ansicht &gt; Antwort-An-Feld in der Menüleiste auswählen.
eu: Ireki 'Erantzun honi' eremua, Ikusi &gt; Erantzun honi hautatuta.

source: Specify the address you want as the Reply-To address in the new Reply-To field.
de: Geben Sie die gewünschte Adresse im Antwort-An-Feld ein.
eu: Idatzi erantzuna bidali behar zaionaren helbidea 'Erantzun honi' eremuan.

source: Complete the rest of your message.
de: Schreiben Sie Ihre E-Mail.
eu: Osatu mezua.

source: Click Send.
de: Klicken Sie auf Abschicken.
eu: Hautatu Bidali.
