Repository: GNOME/evolution
Catalog: help/*/*.po
Languages: de, eu

source: Address auto-completion is enabled in Evolution by default when you create contacts. Evolution makes it easy for you to quickly fill in the address field without having to remember the email address of recipients. You can type nicknames or other portions of address data in the address field and Evolution will display a drop-down list of possible address completions from your contacts. If you type a name or nickname that can go with more than one card, Evolution opens a dialog box to ask you which person you meant.
de: Die automatische Vervollständigung von E-Mail-Adressen ist per Vorgabe in Evolution aktiviert. Damit können Sie schnell und einfach das Adressfeld ausfüllen, ohne sich an die E-Mail-Adressen der Empfänger erinnern zu müssen. Geben Sie Teile des Namens oder den Anfang der Adresse in das Adressfeld ein, und Evolution zeigt Ihnen eine Auswahlliste möglicher Adressen aus Ihren Kontakten an.

source: If Evolution does not complete addresses automatically, click Edit &gt; Preferences, then click Autocompletion. Then, select the address book you want to use for address autocompletion in the mailer.
de: Falls Evolution nicht automatisch Adressen vervollständigt, so klicken Sie in der Menüleiste auf Bearbeiten &gt; Einstellungen, dann auf Auto-Vervollständigung. Dort können Sie die Adressbücher auswählen, welche für die Auto-Vervollständigung im E-Mail-Editor genutzt werden sollen.

source: Alternately, you can click the To:, Cc:, or Bcc: buttons to get a list of the email addresses in your contacts. Select addresses and click the arrows to move them into the appropriate address columns.
de: Sie können auch auf die An:-, Kopie an:- und Blindkopie an:-Knöpfe drücken, um eine Liste der E-Mail-Adressen Ihrer Kontakte zu erhalten. Wählen Sie die gewünschten Adressen aus und benutzen Sie die Pfeile, um die Adressen den Feldern hinzuzufügen.

source: For more information about using email with the contact manager and the calendar, see <link linkend="contact-automation-basic">Send Me a Card: Adding New Cards Quickly</link> and <link linkend="usage-calendar-apts">Scheduling With the Evolution Calendar</link>.
de: Für weitere Informationen zur Nutzung von E-Mail in Verbindung mit dem Adressbuch und dem Kalender lesen Sie bitte <link linkend="contact-automation-basic">Adresskarten schnell zu den Kontakten hinzufügen</link> und <link linkend="usage-calendar-apts">Terminplanung mit dem Evolution-Kalender</link>.

source: To reply to a message, select the message to reply to in the message list and click the Reply button in the toolbar, or right-click within the message and select Reply to Sender. This opens the message composer. The To: and Subject: fields are already filled, although you can alter them if you prefer. In addition, the full text of the old message is inserted into the new message, either in grey with a blue line on one side (for HTML display) or with the &gt; character before each line (in plain text mode), to indicate that it is part of the previous message.
de: Um auf eine Nachricht zu antworten, wählen Sie die Nachricht in der E-Mail-Liste aus und klicken Sie auf den Antwort-Knopf in der Werkzeugleiste, oder klicken Sie mit der rechten Maustaste auf die Nachricht und wählen Sie Antwort an Absender. Das An:-Feld und die Betreffzeile sind bereits ausgefüllt, können aber geändert werden. Zusätzlich wird der gesamte Text der zu beantwortenden Nachricht in die neue Nachricht eingefügt, entweder in grauer Schrift mit einer blauen Linie (bei HTML-Darstellung) oder mit einem &gt;-Zeichen vor jeder Reihe (im Textmodus), um darzustellen, dass es sich um einen Teil der vorherigen Nachricht handelt.

source: If you're reading a message with several recipients, you can use Reply to All instead of Reply. If there are large numbers of people in the Cc: or To: fields, this can save substantial amounts of time.
de: Falls Sie eine Nachricht mit mehreren Empfängern beantworten möchten, so wählen Sie Antwort an Alle anstelle von Antwort. Dies spart Zeit, falls es sich um eine große Anzahl an Personen im An:- oder Kopie:-Feld handelt.
eu: Irakurtzen ari zaren mezuak hainbat hartzaile baditu, 'Erantzun denei' ere erabil dezakezu. Cc: edo Nori: eremuetan helbide asko badaude, denei batera erantzunda denbora asko aurreratuko duzu.

source: Using the Reply To All Feature
de: Antwort an Alle
eu: 'Erantzun denei' eginbidea erabiltzea

source: Susan sends an email to a client and sends copies to Tim and to an internal company mailing list of co-workers. If Tim wants to make a comment for all of them to read, he uses Reply to All, but if he just wants to tell Susan that he agrees with her, he uses Reply. His reply does not reach anyone that Susan put on her Bcc list, because that list is not shared with anyone.
de: Margit sendet eine E-Mail an einem Empfänger und schickt Kopien an Lothar und an eine firmeninterne Mailingliste von Mitarbeitern. Wenn nun Lothar einen Kommentar an alle Empfänger schicken will, so benutzt er Antwort an Alle, will er jedoch nur Margit schreiben, dass er einverstanden ist, so benutzt er Antwort. Seine Antwort wird nicht an Adressen verschickt, die Margit in das Blindkopie-Feld eingetragen hatte, da die Adressen der Blindkopie-Empfänger von keinem der Empfänger gesehen werden können.

source: If you subscribe to a mailing list, and want your reply to go just to the list rather than to the sender, select Reply to List instead of Reply or Reply to All.
de: Falls Sie auf einer Mailingliste angemeldet sind und Ihre Antwort an die Mailingliste und nicht nur an den Absender verschickt werden soll, so wählen Sie Antwort an Liste oder Antwort an alle.

source: Keyboard shortcuts
de: Tastenkombinationen
eu: Laster-teklak

source: Tools
de: Funktionen
eu: Tresnak

source: Shortcuts
de: Tastenkombinationen
eu: Lasterbideak

source: Reply to Sender
de: Antwort an Absender

source: Ctrl+R
de: Strg+R
eu: Ktrl+R

source: Reply to List
de: Antwort an Liste
eu: Erantzun zerrendari

source: Clrl+L
de: Strg+L
eu: Ktrl+L

source: Reply to All
de: Antwort an alle
eu: Erantzun denei

source: Shift+Ctrl+R
de: Umschalttaste+Strg+R
eu: Maius+Ktrl+R

source: Forward
de: Weiterleiten
eu: Birbidali

source: Ctrl+F
de: Strg+F
eu: Ktrl+F

source: The message composer makes several text searching features available to you.
de: Der E-Mail-Editor enthält verschiedene Möglichkeiten zur Textsuche.
eu: Mezu-prestatzaileak testua bilatzeko aukera batzuk ematen dizkizu.

source: Find:
de: Suchen:
eu: Bilatu:

source: Enter a word or phrase, and Evolution finds it in your message.
de: Geben Sie ein Wort oder mehrere Wörter ein, und Evolution sucht in Ihrer Nachricht danach.
eu: Idatzi hitz bat edo esaldi bat eta Evolution-ek mezuaren barnean bilatuko du.

source: Find Regex:
de: Einen regulären Ausdruck suchen:
eu: Bilatu adierazpen erregularra:

source: You can search for a complex pattern of characters, called a <link linkend="regular-expression">regular expression</link> or <quote>regex</quote> in your composer window. If you're not sure what a regular expression is, you should ignore this feature.
de: Sie können nach einem komplexeren Muster im Text Ihrer E-Mail suchen, <link linkend="regular-expression">Regulärer Ausdruck</link> oder <quote>Regex</quote> genannt. Falls Sie sich nicht sicher sind, was dies ist, so ignorieren Sie diese Funktion einfach.

source: Find Again:
de: Weitersuchen:
eu: Bilatu berriro:

source: Select this item to repeat the last search you performed.
de: Wählen Sie dies, um die letzte Suche fortzusetzen.
eu: Hautatu elementu hau bilaketa bera berriro egiteko.

source: Replace:
de: Ersetzen:
eu: Ordeztu:

source: Find a word or phrase, and replace it with something else.
de: Nach einem oder mehreren Wörtern suchen und diese mit etwas anderem ersetzen.
eu: Hitz bat edo esaldi bat aurkitu eta beste zerbaitekin ordezten du.

source: For all of these menu items, you can choose whether to search backwards in the document from the point where your cursor is. You can also determine whether the search is to be case sensitive in determining a match.
de: Für alle diese Möglichkeiten können Sie wählen, ob rückwärts ab der Stelle, an der sich der Cursor befindet, gesucht werden soll. Sie können auch auswählen, ob Groß- und Kleinschreibung bei der Suche beachtet werden soll.
eu: Menu-elementu horietan guztietan, kurtsorea dagoen lekutik gorantz bilatu nahi duzun ala ez erabaki dezakezu. Bilaketa egitean Maiuskula/minuskulak bereizi nahi dituzun ala ez zehaztu dezakezu.

source: Normally, you can't set text styles or insert pictures in email. However, most newer email programs can display images and text styles in addition to basic alignment and paragraph formatting. They do this with <link linkend="html">HTML</link>, just like Web pages do.
de: Normalerweise lassen sich für E-Mails keine Textformatierungen bestimmen oder Bilder einfügen. Moderne E-Mail-Programme jedoch können zusätzlich zur klassischen E-Mail auch Bilder und Textformatierungen anzeigen. Dies geschieht per <link linkend="html">HTML</link>, genauso wie HTML von Internetseiten verwendet wird.

source: Some people do not have HTML-capable mail clients, or prefer not to receive HTML-enhanced mail because it is slower to download and display. Because of this, Evolution sends plain text unless you explicitly ask for HTML.
de: Einige Personen besitzen keine E-Mail-Programme, die HTML darstellen können, oder bevorzugen es keine HTML-E-Mails zu erhalten, da dies längere Zeit zum herunterladen und anzeigen benötigt. Daher sendet Evolution per Vorgabe Text-E-Mail, außer Sie aktivieren explizit die HTML-Formatierung.
eu: Posta-bezero batzuek ez dute HTML onartzeko ahalmenik, eta pertsona batzuek ez dute HTML formatuko mezurik nahi izaten, deskargatzeko eta bistaratzeko denbora gehiago behar delako. Beraz, Evolution-ek testu arruntean bidaltzen ditu mezuak, HTMLn bidaltzeko adierazten ez zaion bitartean.

source: Basic HTML Formatting
de: Grundlegende HTML-Formatierung
eu: Oinarrizko HTML formatua

source: You can change the format of an email message from plain text to HTML by choosing Format &gt; HTML from the menu bar.
de: Sie können das Format einer E-Mail-Nachricht von Text zu HTML ändern, indem Sie in der Menüleiste Format &gt; HTML auswählen.

source: To send all your mail as HTML by default, set your mail format preferences in the mail configuration dialog box. See <link linkend="config-prefs-mail-composer">Composer Preferences</link> for more information.
de: Um alle Ihre E-Mails als Vorgabe im HTML-Format zu verschicken, wählen Sie die jeweilige Einstellung in den Editoreinstellungen in der E-Mail-Konfiguration aus. Für genauere Informationen lesen Sie bitte <link linkend="config-prefs-mail-composer">Editoreinstellungen</link>.
eu: Mezu guztiak modu lehenetsian HTML formatuan bidaltzeko, ezarri hobespena posta konfiguratzeko elkarrizketa-koadroan. Informazio gehiago lortzeko, ikus <link linkend="config-prefs-mail-composer">Mezuak prestatzeko hobespenak</link>.

source: HTML formatting tools are located in the toolbar just above the space where you actually compose the message. They also appear in the Insert and Format menus.
de: Werkzeuge zur HTML-Formatierung befinden sich in der Werkzeugleiste unter der Betreffzeile, sowie in den Menüs Einfügen und Format in der Menüleiste.
eu: HTML formatua emateko tresnak tresna-barran daude, mezua prestatzeko koadroaren gainean. Txertatu eta Formatua menuetan ere aurkituko dituzu.

source: The icons in the toolbar are explained in <link linkend="tooltip">tool-tips</link>, which appear when you hold your mouse pointer over the buttons. The buttons fall into five categories:
de: Die Symbole in der Werkzeugleiste werden in den <link linkend="tooltip">Minihilfen</link> erklärt, diese erscheinen wenn sich der Mauszeiger über den Knöpfen befindet. Die Knöpfe fallen in fünf Kategorien:
eu: Tresna-barrako ikonoen azalpena <link linkend="tooltip">argibideetan</link> ikusiko duzu (sagua botoiaren gainean uzten duzunean agertzen dira). Bost kategoriatan banatzen dira botoiak:

source: Headers and Lists:
de: Überschriften und Aufzählungen:
eu: Goiburuak eta zerrendak:

source: At the left edge of the toolbar, you can choose Normal for a default text style or Header 1 through Header 6 for varying sizes of header from large (1) to tiny (6). Other styles include preformat, to use the HTML tag for preformatted blocks of text, and three types of bullet points for lists.
de: Links in der Werkzeugleiste befindet sich die Auswahlliste für die Textgröße. Daneben können Sie den Textstil auswählen, so zum Beispiel »Normal« für den Vorgabetextstil oder «Überschrift 1« (groß) bis »Überschrift 6« (klein) für verschiedene Größen von Überschriften. Andere Stile sind zum Beispiel »Vorformatiert«, um vorformatierten Text in seiner Form zu belassen, oder drei verschiedene Arten vor Aufzählungen für Listen.
eu: Tresna-barraren ezkerraldean, testu-estilo Normala aukera dezakezu, edo Goiburua 1 eta Goiburua 6 bitarteko estilo bat, goiburu handiagoa (1) edo txikiagoa (6) nahi baduzu. Beste estilo batzuetan aurreformatua eskaintzen da, aurrez formateatutako testu-blokeen HTML etiketa erabiltzeko, eta baita hiru motatako buletak ere, zerrendak hobeto antolatzeko.

source: For instance, instead of using asterisks to mark a bulleted list, you can use the Bulleted List style from the style drop-down list. Evolution uses different bullet styles, and handles word wrap and multiple levels of indentation.
de: Anstatt Sternchen für Aufzählungen zu benutzen, können Sie zum Beispiel den Stil «Ungeordnete Liste» aus der Auswahlliste benutzen. Evolution kann verschiedene Aufzählungszeichen benutzen, Zeilenumbrüche handhaben und beherrscht mehrere Ebenen der Aufzählung.
eu: Esate baterako, zerrenda bateko elementuak bereizteko izartxoak erabili beharrean, goitibeherako zerrendako Buletdun zerrenda estiloa erabil dezakezu. Evolution-ek hainbat bulet-estilo eskaintzen ditu, eta testua egokitzeko eta hainbat mailatako koskak ezartzeko aukera ematen du.

source: Text Styles:
de: Textstile:
eu: Testu-estiloak:

source: Use these buttons to determine the way your email looks. If you have text selected, the style applies to the selected text. If you do not have text selected, the style applies to whatever you type next.
de: Benutzen Sie diese Knöpfe, um zu bestimmen, wie Ihre E-Mail aussehen soll. Wenn Sie Text ausgewählt haben, so wird der Stil auf den gewählten Text angewendet. Falls kein Text ausgewählt ist, so wird der Stil auf das angewendet, was Sie als nächstes schreiben.

source: Button
de: Knopf
eu: Botoia

source: Typewriter text, which is approximately the same as the Courier monospace font.
de: Schreibmaschinentext, ähnlich zur dicktengleichen Schriftart Courier.
eu: Idazmakinako testua, gutxi gorabehera Courier tarte bakarreko letra-tipo bera.

source: Bold A
de: Dickes A
eu: A lodia

source: Bolds the text.
de: Formatierter Text als fett.
eu: Testua lodiz jartzen du.

source: Italic A
de: Kursives A
eu: A etzana

source: Italicizes the text.
de: Formatiert den Text als kursiv.
eu: Testua etzanez jartzen du.

source: Underlined A
de: Unterstrichenes A
eu: A azpimarratua

source: Underlines the text.
de: Unterstreicht Text.
eu: Testua azpimarratzen du.

source: Strike through A
de: Durchgestrichenes A
eu: A marratua

source: Marks a line through the text.
de: Streicht Text durch.
eu: Testua marratzen du.

source: Alignment:
de: Ausrichtung:
eu: Lerrokatzea:

source: Located next to the text style buttons, the three paragraph icons should be familiar to users of most word processing software. The left-most button aligns your text to the left, the center button centers text, and the right button aligns the text to the right.
de: Neben den Textstil-Knöpfen befinden sich drei Ausrichtungssymbole, die Ihnen vielleicht bereits von Programmen zur Textverarbeitung bekannt sind. Der Knopf links richtet Absätze linksbündig aus, der mittlere Knopf zentriert Absätze, und der Knopf rechts richtet Absätze rechtsbündig aus.

source: Indentation Rules:
de: Einzug:
eu: Koskak ezartzeko arauak:

source: The button with the arrow pointing left decreases a paragraph's indentation, and the right arrow increases its indentation.
de: Der Knopf mit dem nach links zeigenden Pfeil erhöht den Einzug der Absätze, und der Knopf mit dem nach rechts zeigenden Pfeil vermindert den Einzug der Absätze.
eu: Ezkerrera begira dagoen gezia daukan botoiak paragrafoaren koska txikitzen du, eta eskuinera begira dagoenak, berriz, handitu egiten du.

source: Color Selection:
de: Farbauswahl:
eu: Kolore-hautapena:

source: At the far right is the color section tool, where a box displays the current text color. To choose a new color, click the arrow button to the right. If you have text selected, the color applies to the selected text. If you do not have text selected, the color applies to whatever you type next. You can select a background color or image by right-clicking the message background, then selecting Style &gt; Page Style.
de: Ganz rechts befindet sich die Farbauswahl, wobei die Box die momentane Textfarbe anzeigt. Um eine andere Farbe zu wählen, klicken Sie auf den nach unten zeigenden Pfeil rechts. Falls Sie Text markiert haben, so wird die neu gewählte Farbe auf den markierten Text angewendet. Falls Sie keinen Text markiert haben, so wird die Farbe auf das angewendet, was Sie als nächstes schreiben. Sie können eine Hintergrundfarbe oder ein Hintergrundbild auswählen, indem Sie mit der rechten Maustaste auf den Hintergrund der Nachricht klicken und dann Stil &gt; Seitenstil aus dem Menü auswählen.

source: Advanced HTML Formatting
de: Weiterführende HTML-Formatierung
eu: HTML formatu aurreratua

source: Under the Insert menu, there are several more items you can use to style your email. To use these and other HTML formatting tools, make sure you have enabled HTML mode by using Format &gt; HTML from the menu bar.
de: Im Einfügen-Menü in der Menüleiste befinden sich weitere Funktionen zum Formatieren Ihrer E-Mail. Um diese und die anderen HTML-Formatierungsfunktionen zu benutzen, stellen Sie sicher, dass Format &gt; HTML in der Menüleiste ausgewählt ist.

source: Inserting a Link
de: Einen Link einfügen
eu: Estekak txertatzea

source: Use the Insert a Link tool to put hyperlinks in your HTML messages. If you don't want special link text, you can just enter the address directly, and Evolution recognizes it as a link.
de: Nutzen Sie die Einen Link einfügen-Funktion, um Internet-Verweise in HTML-Nachrichten einzufügen. Falls Sie keinen speziellen Text für den Link wünschen, so können Sie die Adresse auch direkt eingeben, und Evolution erkennt selbstständig, dass es sich um einen Link handelt.
eu: Estekak txertatzea tresnarekin hiperestekak sar ditzakezu HTML mezuan. Estekan testu berezirik ezarri nahi ez baduzu, idatzi helbidea zuzenean eta Evolution ohartuko da esteka dela.

source: Select the text you want to link from.
de: Wählen Sie den Text aus, der den Link darstellen soll.
eu: Hautatu esteka bihurtu nahi duzun testua.

source: Right-click in the text, then click Insert Link.
de: Klicken Sie mit der rechten Maustaste auf den Text, und wählen Sie Link einfügen.
eu: Egin klik eskuineko botoiarekin testuan, eta hautatu 'Txertatu esteka'.

source: Type the URL in the URL field.
de: Geben Sie die Adresse in das URL-Feld ein.
eu: Idatzi URLa URLaren eremuan.

source: Inserting an Image
de: Ein Bild einfügen
eu: Irudiak txertatzea

source: Click Insert &gt; Image in the menubar.
de: Klicken Sie auf Einfügen &gt; Bild in der Menüleiste.

source: Browse to and select the image file.
de: Wählen Sie das einzufügende Bild aus.
eu: Arakatu, eta hautatu irudi-fitxategia.

source: Inserting a Rule
de: Eine Trennlinie einfügen
eu: Marrak txertatzea

source: You can insert a horizontal line into the text to help divide two sections:
de: Sie können eine horizontale Trennlinie in den Text einfügen, um die Lesbarkeit zu verbessern:
eu: Marra horizontal bat txerta dezakezu testuan, bi zati bereizteko:

source: Click Insert &gt; Rule in the menubar.
de: Klicken Sie auf Einfügen &gt; Trennlinie in der Menüleiste.

source: Select the width, size, and alignment.
de: Wählen Sie die Breite, Größe und Ausrichtung.
eu: Hautatu zabalera, tamaina eta lerrokatzea.

source: Select Shade if necessary.
de: Wählen Sie Schattiert, falls gewünscht.
eu: Hautatu Itzala, nahi izanez gero.

source: Inserting a Table
de: Eine Tabelle einfügen
eu: Taulak txertatzea

source: You can insert a table into the text:
de: Sie können eine Tabelle in den Text einfügen:
eu: Testuan taula bat gehitzeko:

source: Click Insert &gt; Table in the menubar.
de: Klicken Sie auf Einfügen &gt; Tabelle in der Menüleiste.

source: Select the number of rows and columns.
de: Wählen Sie die Anzahl der Zeilen und Spalten.
eu: Hautatu errenkaden eta zutabeen kopurua.

source: Select the type of layout for the table.
de: Wählen Sie das Layout für die Tabelle.
eu: Hautatu taularen diseinua.

source: Select a background for the table.
de: Wählen Sie einen Hintergrund für die Tabelle.
eu: Hautatu taularen atzeko planoa.

source: To insert a picture for the background, click the filechooser button and select the desired image.
de: Um ein Bild als Hintergrund einzufügen, klicken Sie auf den Auswahldialog und wählen Sie die gewünschte Bilddatei.

source: You can set the following options when sending mail in Evolution.
de: Sie können folgende Optionen beim Verschicken von Nachrichten in Evolution einstellen.

source: Read Receipts:
de: Lesebestätigungen:
eu: Irakurragiriak:

source: Evolution allows you to request a receipt for your sent messages to indicate when your message is being viewed by the recipient. Receipts are useful when sending email that is time-sensitive. To request a receipt, click Insert &gt; Request Read Receipt in the composer window.
de: Evolution ermöglicht das Anfordern einer Lesebestätigung für Ihre verschickten Nachrichten, um herauszufinden, ob die Nachricht vom Empfänger geöffnet wurde. Bestätigungen können bei zeitrelevanten E-Mails sinnvoll sein. Um eine Bestätigung anzufordern, klicken Sie auf Einfügen &gt; Lesebestätigung anfordern in der Menüleiste des E-Mail-Editors.

source: Prioritize Message:
de: Nachricht priorisieren:
eu: Eman lehentasuna mezuari:

source: You can prioritize a message to be sent, so that the recipient sees its relative importance.To prioritize a message, click Insert &gt; Prioritize Message in the composer window.
de: Sie können eine zu sendende Nachricht priorisieren, so dass der Empfänger die relative Wichtigkeit der Nachricht erkennen kann. Um eine Nachricht zu priorisieren, klicken Sie auf Einfügen &gt; Nachricht priorisieren im E-Mail-Editor.
eu: Lehentasuna eman dakieke mezuei, hartzaileak garrantzitsua dela ikus dezan. Mezu bati lehentasuna emateko, hautatu Txertatu &gt; Eman lehentasuna mezuari, mezuak prestatzeko leihoan.

source: Evolution will ignore the message priority, because it assumes that the recipient should decide whether the message is important or not.
de: Evolution ignoriert die Prioritäten von Nachrichten, da angenommen wird, dass der Empfänger entscheiden sollte, ob eine Nachricht wichtig ist oder nicht.
eu: Evolution-ek ez ikusi egingo dio mezuaren lehentasunari, hartzaileak erabakiko duelakoan mezua garrantzitsua den ala ez.

source: Default Settings
de: Vorgabe-Einstellungen
eu: Ezarpen lehenetsiak
